{
  "session": {
    "number": 127,
    "legislative_period": 17,
    "date": "2025-07-16",
    "source_pdf_url": "https://www.landtag-bw.de/resource/blob/584334/59a6c5950d692e7ba8a2e8d8be879b26/17_0127_16072025.pdf",
    "extracted_at": "2025-09-23T12:45:58.103650Z"
  },
  "sitting": {
    "start_time": "9:02",
    "end_time": "12:43",
    "location": "Haus des Landtags"
  },
  "stats": {
    "pages": 44,
    "speeches": 57
  },
  "layout_debug": null,
  "toc": [
    {
      "raw": "Eröffnung – Mitteilungen der Präsidentin . . . . . . . . . . . 7639",
      "index": null,
      "title": "Eröffnung – Mitteilungen der Präsidentin",
      "page_in_pdf": 7639,
      "numbered": false,
      "type": "agenda"
    },
    {
      "raw": "Beschlussempfehlung und Bericht des Ausschusses des Inneren, für Digitalisierung und Kommunen – Drucksache 17/9077",
      "index": null,
      "title": "Beschlussempfehlung und Bericht des Ausschusses des Inneren, für Digitalisierung und Kommunen – Drucksache 17/",
      "page_in_pdf": 9077,
      "numbered": false,
      "type": "agenda"
    },
    {
      "raw": "1. Aktuelle Debatte – Schleichender Verlust kultureller und pädagogischer Selbstbestimmung Abg. Peter Seimer GRÜNE . . . . . . . . . . . . . . . . . . 7657",
      "index": 1,
      "title": "Aktuelle Debatte – Schleichender Verlust kultureller und pädagogischer Selbstbestimmung Abg. Peter Seimer GRÜNE",
      "page_in_pdf": 7657,
      "numbered": true,
      "type": "agenda"
    },
    {
      "raw": "unserer Kinder – beantragt von der Fraktion der Abg. Isabell Huber CDU . . . . . . . . . . . . . . . . . . . . 7658",
      "index": null,
      "title": "unserer Kinder – beantragt von der Fraktion der Abg. Isabell Huber CDU",
      "page_in_pdf": 7658,
      "numbered": false,
      "type": "agenda"
    },
    {
      "raw": "Beschluss . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7664",
      "index": null,
      "title": "Beschluss",
      "page_in_pdf": 7664,
      "numbered": false,
      "type": "agenda"
    },
    {
      "raw": "4. Zweite Beratung des Gesetzentwurfs der Landesregierung – Gesetz zur Änderung kommunal2. Zweite Beratung des Gesetzentwurfs der Landesrechtlicher und weiterer Vorschriften – Druckregierung – Gesetz zur Neuregelung des Lansache 17/8922",
      "index": 4,
      "title": "Zweite Beratung des Gesetzentwurfs der Landesregierung – Gesetz zur Änderung kommunal2. Zweite Beratung des Gesetzentwurfs der Landesrechtlicher und weiterer Vorschriften – Druckregierung – Gesetz zur Neuregelung des Lansache 17/",
      "page_in_pdf": 8922,
      "numbered": true,
      "type": "agenda"
    },
    {
      "raw": "Beschlussempfehlung und Bericht des AusschusBeschlussempfehlung und Bericht des Ausschusses des Inneren, für Digitalisierung und Kommuses für Wissenschaft, Forschung und Kunst – nen – Drucksache 17/9078",
      "index": null,
      "title": "Beschlussempfehlung und Bericht des AusschusBeschlussempfehlung und Bericht des Ausschusses des Inneren, für Digitalisierung und Kommuses für Wissenschaft, Forschung und Kunst – nen – Drucksache 17/",
      "page_in_pdf": 9078,
      "numbered": false,
      "type": "agenda"
    },
    {
      "raw": "Beschluss . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7656",
      "index": null,
      "title": "Beschluss",
      "page_in_pdf": 7656,
      "numbered": false,
      "type": "agenda"
    },
    {
      "raw": "Beschluss . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7671",
      "index": null,
      "title": "Beschluss",
      "page_in_pdf": 7671,
      "numbered": false,
      "type": "agenda"
    }
  ],
  "toc_agenda": [
    {
      "raw": "Eröffnung – Mitteilungen der Präsidentin . . . . . . . . . . . 7639",
      "index": null,
      "title": "Eröffnung – Mitteilungen der Präsidentin",
      "page_in_pdf": 7639,
      "numbered": false,
      "type": "agenda"
    },
    {
      "raw": "Beschlussempfehlung und Bericht des Ausschusses des Inneren, für Digitalisierung und Kommunen – Drucksache 17/9077",
      "index": null,
      "title": "Beschlussempfehlung und Bericht des Ausschusses des Inneren, für Digitalisierung und Kommunen – Drucksache 17/",
      "page_in_pdf": 9077,
      "numbered": false,
      "type": "agenda"
    },
    {
      "raw": "1. Aktuelle Debatte – Schleichender Verlust kultureller und pädagogischer Selbstbestimmung Abg. Peter Seimer GRÜNE . . . . . . . . . . . . . . . . . . 7657",
      "index": 1,
      "title": "Aktuelle Debatte – Schleichender Verlust kultureller und pädagogischer Selbstbestimmung Abg. Peter Seimer GRÜNE",
      "page_in_pdf": 7657,
      "numbered": true,
      "type": "agenda"
    },
    {
      "raw": "unserer Kinder – beantragt von der Fraktion der Abg. Isabell Huber CDU . . . . . . . . . . . . . . . . . . . . 7658",
      "index": null,
      "title": "unserer Kinder – beantragt von der Fraktion der Abg. Isabell Huber CDU",
      "page_in_pdf": 7658,
      "numbered": false,
      "type": "agenda"
    },
    {
      "raw": "Beschluss . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7664",
      "index": null,
      "title": "Beschluss",
      "page_in_pdf": 7664,
      "numbered": false,
      "type": "agenda"
    },
    {
      "raw": "4. Zweite Beratung des Gesetzentwurfs der Landesregierung – Gesetz zur Änderung kommunal2. Zweite Beratung des Gesetzentwurfs der Landesrechtlicher und weiterer Vorschriften – Druckregierung – Gesetz zur Neuregelung des Lansache 17/8922",
      "index": 4,
      "title": "Zweite Beratung des Gesetzentwurfs der Landesregierung – Gesetz zur Änderung kommunal2. Zweite Beratung des Gesetzentwurfs der Landesrechtlicher und weiterer Vorschriften – Druckregierung – Gesetz zur Neuregelung des Lansache 17/",
      "page_in_pdf": 8922,
      "numbered": true,
      "type": "agenda"
    },
    {
      "raw": "Beschlussempfehlung und Bericht des AusschusBeschlussempfehlung und Bericht des Ausschusses des Inneren, für Digitalisierung und Kommuses für Wissenschaft, Forschung und Kunst – nen – Drucksache 17/9078",
      "index": null,
      "title": "Beschlussempfehlung und Bericht des AusschusBeschlussempfehlung und Bericht des Ausschusses des Inneren, für Digitalisierung und Kommuses für Wissenschaft, Forschung und Kunst – nen – Drucksache 17/",
      "page_in_pdf": 9078,
      "numbered": false,
      "type": "agenda"
    },
    {
      "raw": "Beschluss . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7656",
      "index": null,
      "title": "Beschluss",
      "page_in_pdf": 7656,
      "numbered": false,
      "type": "agenda"
    },
    {
      "raw": "Beschluss . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7671",
      "index": null,
      "title": "Beschluss",
      "page_in_pdf": 7671,
      "numbered": false,
      "type": "agenda"
    }
  ],
  "toc_speakers": [],
  "toc_other": [],
  "agenda_items": [
    {
      "code": "Punkt 1",
      "title": "Aktuelle Debatte – Schleichender Verlust kultureller und und der Juristinnen heute angekommen? Mit dem christlichen",
      "start_page": 3,
      "speech_indices": [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19
      ],
      "source": "callout"
    },
    {
      "code": "Punkt 2",
      "title": "Zweite Beratung des Gesetzentwurfs der Landesregierung",
      "start_page": 15,
      "speech_indices": [
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50,
        51,
        52,
        53,
        54,
        55,
        56,
        57
      ],
      "source": "callout"
    }
  ],
  "speeches": [
    {
      "index": 1,
      "speaker": {
        "raw": "Präsidentin Muhterem Aras",
        "normalized_name": "Muhterem Aras",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 3,
      "end_page": 3,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Zurufe von den Grünen und der SPD)",
          "page": 3
        },
        {
          "type": "interjection",
          "text": "(Beifall bei der AfD)",
          "page": 3
        }
      ],
      "text": "Guten Morgen, meine Damen Die Kinder sind die Schutzlosesten unter uns. Genau desweund Herren! Ich eröffne die 127. Sitzung des 17. Landtags von gen trifft sie dieser politische, kulturelle Umbruch, von Ihnen\nBaden-Württemberg. verharmlosend „Transformation“ genannt, am härtesten. Die\nKinder sind die Versuchskaninchen des ideologischen GroßVon der Teilnahmepflicht befreit sind Herr Abg. Birnstock,\nexperiments, ohne deren Einverständnis, ohne Schutz. Sie sind\nHerr Abg. Herkens, Herr Abg. Marwein, Herr Abg. Dr. Rösdie Opfer einer Politik, die lieber Vielfalt performt als die\nler sowie Frau Abg. Saebel.\nWahrheit benennt. Und passenderweise wollen Sie dazu eine\nVerfassungsrichterin wählen, die das Recht auf Abtreibung\nSeitens der Regierung haben sich aus dienstlichen Gründen\npraktisch bis zur Geburt zumindest durchwinken wollte.\nentschuldigt: Frau Staatsrätin Bosch und Herr Staatssekretär\nHoogvliet.\nIm Eingang befindet sich die Mitteilung der Landes– Danke für Ihre Aufmerksamkeit.\nregierung vom 14. Juli 2025 – Bericht über aktuelle europapolitische Themen –, Drucksache 17/9112. Ich schlage vor,\ndiese Mitteilung an den Ausschuss für Europa und Internationales zu überweisen. – Sie stimmen zu.\nIch frage an dieser Stelle nur: Wo ist die führende Kaste der\nWir treten in die Tagesordnung ein. Politiker\nIch rufe Punkt 1 der Tagesordnung auf: (Zuruf des Abg. Thomas Poreski GRÜNE)\nAktuelle Debatte – Schleichender Verlust kultureller und und der Juristinnen heute angekommen? Mit dem christlichen\npädagogischer Selbstbestimmung unserer Kinder – bean- Fundament, mit der Bewahrung des Lebens oder der Schöptragt von der Fraktion der AfD fung hat das alles nichts mehr zu tun.\nMeine Damen und Herren, das Präsidium hat für die Aktuel(Beifall bei Abgeordneten der AfD)\nle Debatte eine Gesamtredezeit von 50 Minuten festgelegt.\nDarauf wird die Redezeit der Regierung nicht angerechnet. Aber dafür wird geschwafelt – von den Staatsmedien verbreiFür die Aussprache steht eine Redezeit von zehn Minuten je tet – von der Kritik der konservativen Medien, vom rechten\nFraktion zur Verfügung. Rand der Gesellschaft und von der katholischen Kirche – eine wunderbare Gemengelage, sehr geehrte Damen und HerFür die AfD-Fraktion erteile ich Herrn Abg. Dr. Balzer das\nren.\nWort.\nWir erleben einen Kulturkampf, einen politischen Umbau der"
    },
    {
      "index": 2,
      "speaker": {
        "raw": "Abg. Dr. Rainer Balzer",
        "normalized_name": "Rainer Balzer",
        "role": "Abgeordnete/r",
        "titles": [
          "Dr"
        ],
        "party": "AfD"
      },
      "start_page": 3,
      "end_page": 4,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei der AfD – Abg. Thomas Poreski GRÜ(Abg. Miguel Klauß AfD: Mit Holzbein!)",
          "page": 4
        }
      ],
      "text": "Sehr geehrte Frau Präsidentin,\nGesellschaft, das Verschieben der Gesellschaft. Das Bürgersehr geehrte Damen und Herren, sehr geehrte Landesregietum wollen Sie ins linke Lager schieben, durchgeführt von der\nrung – jetzt doch ein paar mehr; Sie grüße ich natürlich auch\nRegierung und wahrgenommen von den Bürgern als Zwang\nganz herzlich! Stellen Sie sich ein Freibad vor mit Rutschen,\nzum Umbau der Sprache, als Zwang zur Gleichheit.\nSprinklern, fröhlichen Menschen auf dem Rasen, Lachen,\nWasser – Kindheit pur. Der eine oder andere erinnert sich vielWenn Sie lesen können, dann lesen Sie das Buch „2075 – Wenn\nleicht. Heute ist dieses Bild, dieses unbeschwerte, von der PoSchönheit zum Verbrechen wird“ von Rainer Zitelmann. Darlitik unbelastete Leben weitgehend verschwunden, ersetzt\nin stellt er die Konsequenzen für das Jahr 2075 dar. Lesen Sie\ndurch Schlagzeilen über Belästigungen, Polizei, Rückzugsso etwas mal nach.\nräume. Was tut unser Staat? Er verteilt Pommes mit Respektslogans. Ja, Sie haben richtig gehört: „Vergiss die Mayo, aber\nDie Bürger bemerken auch: Der Umbau der Gesellschaft ernicht das Lächeln!“\nfolgt nicht nur von oben, sondern auch von unten – durch die\nMassenzuwanderung von Menschen aus fremden KulturkreiDas ist der Zustand einer Republik, die ihre Zukunft und ihsen, die bei uns dann fürstlich alimentiert werden. Der Norre Kinder aufgibt. Das ist das Ergebnis des Handelns der vermalbürger gerät damit unter Druck. Und mit dem griechischen\nantwortlichen, regierenden Parteien und Politiker gegen die\n„demokratia“ – das Wort „Demokratie“ führen Sie hier ja sehr\neigene Bevölkerung.\ngern an –, mit der Herrschaft des Volkes hat das alles gar\n(Beifall bei der AfD) nichts mehr zu tun.\n7639\n(Dr. Rainer Balzer)\n(Beifall bei der AfD – Abg. Jonas Weber SPD: Das Sie, die Kartellparteien, sehen die Gefahr, dass junge Menstimmt doch gar nicht!) schen sich ungefiltert und direkt in den sozialen Medien informieren. Ja, das könnte ein Gewinn für die Demokratie sein,\n– Richtig; zurück zu den Freibädern, heute Orte, Brennpunkaber Sie schätzen die Gefahr der Selbstständigkeit des Inforte importierter Gewalt. Dafür gibt es jetzt wunderbare Plakamierens als so groß ein, dass Sie beliebte politische Influente. Das aus Büren oder das aus Köln kennen Sie auch: Dickcer letzten Samstag beim Influencer Day der AfD schlicht und\nliche weiße Frauen jagen unter Wasser dunkelhäutige junge\nergreifend mit Hausverbot belegt haben.\nMänner.\nNE: Das sind Nazis!)\nIst das wahr? Natürlich nicht. Aber das Stereotyp wird verDie Meinungsfreiheit leidet. Der amerikanische Vizepräsident\nmieden. Die Wahrheit ist diskriminierend geworden. Wer die\nhat recht behalten: Der Feind der Freiheit steht nicht außerTäter benennt, wird als Rassist beschimpft.\nhalb, sondern innerhalb. Und dieser Feind der Freiheit sind\n(Zuruf des Abg. Sebastian Cuny SPD) Sie.\nDas nennt man Zynismus – purer Zynismus von Ihrer Seite. (Beifall bei der AfD – Zuruf von der AfD: Bravo! –"
    },
    {
      "index": 3,
      "speaker": {
        "raw": "Abg. Dr. Timm Kern",
        "normalized_name": "Timm Kern",
        "role": "Abgeordnete/r",
        "titles": [
          "Dr"
        ],
        "party": "FDP-DVP"
      },
      "start_page": 4,
      "end_page": 5,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei der AfD) – Zuruf des Abg. Thomas Poreski GRÜNE)",
          "page": 4
        },
        {
          "type": "interjection",
          "text": "(Beifall bei der AfD)",
          "page": 4
        },
        {
          "type": "interjection",
          "text": "(Zuruf des Abg. Jonas Weber SPD)",
          "page": 4
        },
        {
          "type": "interjection",
          "text": "(Lachen bei Abgeordneten der AfD)",
          "page": 4
        },
        {
          "type": "interjection",
          "text": "(Zuruf des Abg. Dr. Stefan Fulst-Blei SPD) (Beifall bei den Grünen)",
          "page": 5
        }
      ],
      "text": "Was für ein Unsinn!\nDie Kinder dürfen auch nicht mehr auf dem Spielplatz spie- Meine Damen und Herren, was passiert hier eigentlich?\nlen, sondern müssen auf Spiel- und Aktionsflächen gehen. Und\nwarum? Es geht nicht mehr um das freie Spielen, sondern um (Zurufe von den Grünen und der SPD, u. a.: Das fraInklusion, Genderneutralität – alles, nur nicht unbeschwertes gen wir uns auch!)\nKindsein.\nGenau betrachtet erleben wir eine – –\nAm Mittagstisch in der Schule geht es gerade weiter. Schweinefleisch wurde in vielen Schulmensen zugunsten von Halal- (Unruhe bei den Grünen und der SPD)\nFleisch abgeschafft – nicht weil muslimische Kinder das fordern, sondern weil ein Caterer ganz offen sagt: „Den Ärger, Präsidentin Muhterem Aras: Meine Damen und Herren,\nden Zoff ist mir das nicht mehr wert. Und deswegen machen Herr Abg. Dr. Balzer hat das Wort, und alle anderen sind bitwir es so.“ te ruhig.\n(Abg. Fadime Tuncer GRÜNE: Das stimmt doch gar (Abg. Dr. Timm Kern FDP/DVP: Er hat vielleicht das\nnicht!) Wort, aber nicht recht!)\nDas normale Essen an einer Schule in Baden-Württemberg ist Abg. Dr. Rainer Balzer AfD: Danke sehr. – Wir erleben eischon muslimisch. Und Sie sprechen dann von Vielfalt. In ne systematische Entsouveränisierung der deutschen Nation.\nWirklichkeit ist das Kapitulation, eine Ideologie, die das Ei- Der Staat wird aus ideologischer Verblendung heraus umgegene zu schätzen verlernt hat, aber das Fremde vergöttert. baut. Damit sorgen Sie für den Verlust der kulturellen Prägung\nund der Selbstbestimmung unserer Kinder.\nDer nächste Schauspielort ist das Klassenzimmer, sind Schulbücher, die Falschinformationen, tatsächlich Falsches zur Co- (Beifall bei Abgeordneten der AfD)\nronaimpfung verbreiten, und ist eine politische Bildung, die\nSie ja fördern, die Rechtsextremismus en gros beleuchtet und Zurück bleiben junge Menschen, die lernen: Die eigene Kulden Linksextremismus dabei aber komplett ausblendet. tur ist problematisch, das Fremde ist schützenswert; die Wahrheit ist gefährlich;\nDie Kinder sollen also nicht mehr lernen, selbstständig zu denken, sondern zu glauben, und zwar das Richtige, das, was die Schutz ist rassistisch; Fantasie ist verdächtig. Und ich sage IhRegierung ihnen vorgibt. nen: Wer die Kinder verrät, verliert die Zukunft.\nDer Gipfel des Ganzen ist, dass Kinderfeste, Indianerfeste ver- (Beifall bei der AfD)\nboten werden. Männer dürfen sich als Frauen verkleiden, auch\nals Frauen identifizieren, aber ein Kind darf sich nicht mehr Wir brauchen keine Regenbogenfahnen im Hort. Wir brauals Indianer verkleiden. chen Schutzräume für einen freien Geist. Wir brauchen keine\nHalal-Einheitskost, wir brauchen Essensvielfalt; das müsste\nIhnen doch normalerweise gefallen. Und wir brauchen Wahlfreiheit auch dort. Wir brauchen keine genderneutralen SchilWie absurd ist das?\nder auf Spielplätzen, sondern wir brauchen echte, sichere und\n(Beifall bei der AfD) lebendige Orte der Kindheit. Wir brauchen auch keine Bücher,\ndie indoktrinieren, sondern Lehrer, die bilden, zum Denken\nIm Hort hängt die Regenbogenfahne, und wenn die Eltern sich bilden.\ndagegen wehren, dann wird ihnen juristisch der Mund verboten. (Zurufe von den Grünen)\n7640\n(Dr. Rainer Balzer)\nWir brauchen keine Gesellschaft, die sich selbst abschafft, Was Sie als ideologische Umerziehung zu diffamieren versusondern eine, die zu sich selbst steht. chen, ist längst Realität. Die Kinder in unserem Land wachsen hier und heute in einer vielfältigen Gesellschaft auf.\nMeine Damen und Herren, wer das Schnitzel verteidigt, den\nSpielplatz und das Indianerfest auch, der verteidigt nicht das (Zuruf von der AfD: Oje, oje!)\nGestern, sondern das Morgen. Wer die Kinder in unserem\nLand schützt, der schützt damit unsere Freiheit und unsere Zu- Wer wirklich denkt, das zurückdrehen zu können, ist komplett\nkunft, delulu.\nunsere Souveränität und unsere Nation. Kinder begegnen tagtäglich Mitschülerinnen und Mitschülern\nund Lehrkräften mit unterschiedlichen kulturellen HintergrünVielen Dank. den, Familienkonstellationen, Identitäten. Die Aufgabe von\nuns, der Politik, und von uns Erwachsenen ist es, Kinder stark\n(Beifall bei der AfD – Zuruf von der AfD: Bravo! – zu machen für diese Begegnungen und für die Welt, in der sie"
    },
    {
      "index": 4,
      "speaker": {
        "raw": "Abg. Dr. Timm Kern",
        "normalized_name": "Timm Kern",
        "role": "Abgeordnete/r",
        "titles": [
          "Dr"
        ],
        "party": "FDP-DVP"
      },
      "start_page": 5,
      "end_page": 5,
      "text": "Jeder hat mal einen leben, und nicht einer vermeintlichen Vergangenheit und eischlechten Tag, aber bei manchen fragt man sich, ob nem Gesellschaftsbild aus den Vierzigerjahren hinterherzusie auch einmal einen guten Tag haben!) trauern."
    },
    {
      "index": 5,
      "speaker": {
        "raw": "Präsidentin Muhterem Aras",
        "normalized_name": "Muhterem Aras",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 5,
      "end_page": 7,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Zurufe von der AfD, u. a. des Abg. Miguel Klauß)",
          "page": 5
        },
        {
          "type": "interjection",
          "text": "(Beifall bei den Grünen und der Abg. Isabell Huber (Beifall bei den Grünen und Abgeordneten der SPD)",
          "page": 6
        },
        {
          "type": "interjection",
          "text": "(Zuruf von der AfD: Das bestimmen Sie?)",
          "page": 6
        },
        {
          "type": "interjection",
          "text": "(Zuruf von der AfD: Ach!)",
          "page": 6
        },
        {
          "type": "interjection",
          "text": "(Beifall bei den Grünen)",
          "page": 6
        },
        {
          "type": "interjection",
          "text": "(Zuruf des Abg. Rüdiger Klos AfD)",
          "page": 6
        },
        {
          "type": "interjection",
          "text": "(Lachen bei der AfD)",
          "page": 6
        },
        {
          "type": "interjection",
          "text": "(Zuruf von der AfD)",
          "page": 6
        },
        {
          "type": "interjection",
          "text": "(Lachen bei Abgeordneten der AfD) nicht verstanden!)",
          "page": 7
        },
        {
          "type": "interjection",
          "text": "(Beifall bei der CDU sowie Abgeordneten der Grünen und der FDP/DVP)",
          "page": 7
        },
        {
          "type": "interjection",
          "text": "(Zuruf des Abg. Dr. Rainer Balzer AfD)",
          "page": 7
        }
      ],
      "text": "Für die Fraktion GRÜNE er- (Beifall bei den Grünen und der CDU)\nteile ich das Wort Frau Abg. Dr. Geugjes.\nKinder brauchen kein starres Gerüst, sondern ein starkes inAbg. Dr. Marilena Geugjes GRÜNE: Sehr geehrte Frau Prä- neres Fundament. Wir müssen ihnen das Vertrauen und die\nsidentin, werte Kolleginnen und Kollegen! Wir alle wissen: Kompetenzen mitgeben, ihren Platz in unserer Gesellschaft\nWenn die AfD einen Antrag stellt, dann geht es meist nicht mutig und angstfrei finden zu können, und wir begleiten sie\num die Sache, sondern um Stimmungsmache. Und warum dabei, klar im Denken, offen im Herzen und fest in ihren Wersollte das heute anders sein? ten zu werden, damit sie nicht nur mitlaufen, sondern ihre Welt\nmitgestalten und selbstsicher darin navigieren können. Das ist\n(Beifall bei den Grünen sowie Abgeordneten der CDU\nechter Kinderschutz:\nund der SPD – Abg. Anton Baron AfD: Das ist eine\nAktuelle Debatte!) (Beifall bei den Grünen und der CDU)\nUnter dem Vorwand – vermeintlich –, Angst um die Kinder Kinder stark und kompetent zu machen, damit sie in unserer\nin unserem Land zu haben, versucht die AfD hier heute einen demokratischen vielfältigen Gesellschaft ein gutes, selbstbeKulturkampf anzuzetteln. stimmtes und im besten Fall partizipatives Leben führen können.\n(Lachen bei der AfD – Abg. Miguel Klauß AfD: Den\nhaben Sie schon lange angezettelt!) Damit wird auch klar: Wer Diversität anerkennt und gestaltet,\nbetreibt aktive Sicherheitspolitik. Denn wer nicht lernt, mit\nMan könnte jetzt die Augen verdrehen, das als lächerlich abAndersartigkeit umzugehen, hat Angst vor Andersartigkeit\ntun und hoffen, dass die meisten Bürgerinnen und Bürger wisund wird im schlimmsten Fall versuchen, sie zu bekämpfen.\nsen – so, wie es die demokratischen Fraktionen in diesem ParDeshalb geht die größte Gefahr für unsere innere Sicherheit\nlament wissen –, dass die AfD nun einmal lieber provoziert\nnicht von Schulbüchern mit gendersensibler Sprache aus.\nals politisch zu arbeiten.\n(Beifall bei den Grünen sowie Abgeordneten der CDU,\nder SPD und der FDP/DVP – Zurufe von der AfD, Sie geht aus von Extremistinnen und Extremisten, von Feinu. a.: Eijeijei! – Wir sind die Demokraten!) den der queeren Community, von gruppenbezogener Menschenfeindlichkeit und von Hasskriminalität – und vor allem\nAber ich finde, wir müssen das ernst nehmen und die AfD vor\nvon den politischen Kräften, die versuchen, das zu befeuern.\nallem dafür zur Verantwortung ziehen, was sie in diesem Hohen Haus treibt: dass sie spaltet, dass sie Hass und Zwietracht (Beifall bei den Grünen und Abgeordneten der SPD)\nsät,\nLaut Landeskriminalamt ist die Zahl der politisch motivier(Abg. Rüdiger Klos AfD: Das sagt die Richtige!) ten Gewalttaten von rechts in Baden-Württemberg zuletzt um\nfast 20 % gestiegen. Allein von 2023 auf 2024\ndass sie zur Diskriminierung ermutigt und den Zusammenhalt\nin unserer Gesellschaft aufbrechen will. Deswegen dürfen wir (Zuruf des Abg. Dr. Uwe Hellstern AfD)\nsolche Reden wie die soeben gehaltene hier nicht einfach so\nstehen lassen. ist die Zahl der Angriffe auf queere Menschen um 30 % gestiegen.\n(Beifall bei den Grünen sowie Abgeordneten der CDU,\nder SPD und der FDP/DVP – Abg. Dr. Uwe Hell- Ich will nicht, dass Baden-Württemberg zu einem Land wird,\nstern AfD: Kommt die Anleitung noch, wie man das in dem Menschen Angst haben müssen, weil sie so sind, wie\nGanze macht?) sie sind. Ich will nicht, dass letzten Endes die Kapazitäten un7641\n(Dr. Marilena Geugjes)\nserer Polizei und unserer Sicherheitsbehörden gebunden sind, Wir dagegen sagen: Jeder Junge und jedes Mädchen soll so\nnur weil es bei uns noch immer Menschen gibt, die Angst vor sein können, wie er oder sie ist, ohne Diskriminierung, ohne\nder Aufklärung haben. Zwang, ohne Angst. Das ist echte Selbstbestimmung.\nCDU)\nGerade deshalb ist auch das Selbstbestimmungsgesetz, das\nDiese Regierung zeigt deshalb Haltung durch konkrete Maß- wir Grünen auf Bundesebene mit auf den Weg gebracht hanahmen. Sie fördert gezielt die Entwicklung und Umsetzung ben, ein wichtiger Fortschritt. Es stärkt die Rechte von trans-,\nvon Schutzkonzepten in Kitas, Schulen und Jugendeinrich- inter- und nicht binären Menschen, und es schafft Klarheit,\ntungen. Mit dem Aktionsplan „Für Akzeptanz & gleiche Rech- Schutz und Würde, vor allem auch für junge Menschen, die\nte“ stellen wir landesweit mehrere Millionen Euro pro Jahr sich nicht in klassischen Geschlechterrollen wiederfinden.\nbereit, um queere Menschen vor Diskriminierung zu schützen\nund Sichtbarkeit für ihre Lebensrealität zu schaffen. Unsere Welt hat sich weitergedreht. Das haben nicht alle hier\nmitbekommen. Die Kinder in unserem Land wachsen auf in\n(Zuruf von der AfD) einer pluralen, digitalen, globalisierten Gesellschaft. Wer das\nignoriert, verwehrt ihnen die Fähigkeiten, die sie brauchen,\nDas ist unsere staatliche Verantwortung.\num zurechtzukommen, und schützt sie nicht, sondern gefährdet sie.\n(Beifall bei den Grünen und der Abg. Isabell Huber\nCDU)\nWir stärken unsere Polizei und unsere Zivilgesellschaft im BeDas, was Sie hier fordern, ist keine Rückbesinnung auf Werreich Prävention. Unsere Polizei hat speziell ausgebildete Ante; es ist ein Rückfall in glücklicherweise längst überwundesprechpartnerinnen und Ansprechpartner für LGBTQ-Feindne Denkmuster. Sie reden von Tradition und meinen damit\nlichkeit und andere Formen gruppenbezogener MenschenAusgrenzung.\nfeindlichkeit.\nWir investieren in Demokratiebildung. Mit dem Demokratiefördergesetz und der Landesstrategie „Starke Kinder, starke Sie reden von Kinderschutz, aber meinen damit die UnterdrüZukunft“ bauen wir Prävention dort auf, wo Demokratie er- ckung von allem, was sich nicht in dem von Ihnen definierten\nlernt wird: in den Klassenräumen, in der Kita, im Sportver- Normbereich befindet. Denn wenn die AfD sagt: „Das gehört\nein. nicht in die Schule“, meint sie damit eigentlich: „Diese Kinder gehören nicht in unsere Gesellschaft.“\n(Beifall bei den Grünen und der SPD sowie des Abg.\nAber was heißt denn eigentlich Selbstbestimmung? SchweiDr. Timm Kern FDP/DVP – Abg. Hans-Peter Hörner\nnefleisch jeden Tag?\nAfD: Was? – Zuruf des Abg. Anton Baron AfD)\nDas müssen wir entlarven und klar benennen. Vor allem müssen wir seitens der demokratischen Parteien dafür sorgen, dass\nDas, was Sie fordern, ist doch nichts anderes als eine Rückdas in diesem Land niemals Realität wird.\nkehr in längst überholte Rollenbilder, wo das Mädchen rosa\nzu tragen hat und der Junge sich raufen soll.\n(Beifall bei den Grünen und der FDP/DVP sowie der\nAbg. Gabriele Rolland SPD)\nIch bin jedenfalls froh, dass sich der baden-württembergische\nUnd alle, die da nicht reinpassen, müssen still leiden.\nBildungsplan an der Lebenswirklichkeit der Schülerinnen und\nGanz besonders das problematische Männerbild, das die AfD Schüler orientiert. Dort stehen Toleranz, Menschenrechte,\ngern vermittelt, ist Gift für unsere Gesellschaft und vor allem Gleichberechtigung und Teilhabe im Zentrum. Das ist Verfasfür die Jungen und Männer selbst. sungspädagogik. Natürlich hat die AfD ein Problem damit;\ndeshalb ist sie auch ein Fall für den Verfassungsschutz.\n(Beifall bei den Grünen – Abg. Rüdiger Klos AfD:\nBelegen Sie den Unsinn mal!) (Beifall bei den Grünen, der SPD und der FDP/DVP\nsowie Abgeordneten der CDU)\nWenn ihnen vermittelt wird, richtige Männer sind stark und\nrücksichtslos, hart zu sich selbst und zu anderen, sind nur et- Im Zimmer meines Sohnes hängt ein Plakat an der Wand. Dawas wert, wenn sie sich durchsetzen, keine Gefühle zeigen, rauf steht:\nalles allein schaffen und wenn sie eine Frau finden, die dieses\nRollenverständnis mitträgt, am besten von ihrem Platz hin- STARKE JUNGEN KÖNNEN WEINEN, BRÜLLEN WIE EIN\nterm Herd aus – WILDER BÄR. HABEN HERZEN GROSS UND TIEF WIE\nDAS WEITE BLAUE MEER.\n(Abg. Anton Baron AfD: Fehlt nur noch Feenstaub!)\ndas soll Selbstbestimmung sein?\nDÜRFEN TRÄUMEN, LACHEN, TOBEN, LAUT SEIN, LEI(Zuruf: Ja!) SE & VERSPIELT. MUTIG IHRE SCHWÄCHEN ZEIGEN,\n7642\n(Dr. Marilena Geugjes)\nEINHORN SEIN, PIRAT UND NERD. DÜRFEN DAS SEIN, paar Worte aufgeschrieben, 16 Stück; alle haben Sie genannt\nWAS SIE WOLLEN, FREI UND FROH & UNGESTÖRT. –, dann war das ein „Worst of“ der AfD.\nDieses Plakat gibt es natürlich auch für Mädchen. (Heiterkeit und Beifall bei der CDU und Abgeordneten der Grünen – Zuruf von der SPD: Die haben das\nWerte Kolleginnen und Kollegen, die Kinder in unserem Land\nSie haben auch vom Kulturkampf gesprochen. Für einen Kulverdienen eine Welt, in der sie so sein dürfen, wie sie sind, in\nturkampf braucht man aber Kultur. Wenn die AfD vom – Zider sie sich sicher und geschützt fühlen, egal, wie sie heißen,\ntat – „schleichenden Verlust kultureller und pädagogischer\nwoher sie kommen, wen sie lieben oder was sie glauben. Und\nSelbstbestimmung“ spricht, klingt es dramatisch; es entbehrt\nsie verdienen Erwachsene, die Verantwortung übernehmen,\naber jeder sachlichen Grundlage. Sie nennen einzelne Ereigdie sie schützen und nicht instrumentalisieren, die ihnen zunisse, die meisten außerhalb von Baden-Württemberg, und\nhören und sie begleiten und ihnen die Kompetenzen vermitsprechen davon, als sei das der Normalzustand in Badenteln, die sie brauchen, um ein mündiges Leben in diesem Land\nWürttemberg. Unsere Bildungseinrichtungen sind keine Orte\nzu leben.\ndes kulturellen Niedergangs; sie sind Orte der Entwicklung,\nder Orientierung und des Zusammenhalts.\nWir stehen für eine Gesellschaft, in der Vielfalt kein Problem\nist, sondern unsere größte Stärke,\nDie beste Form der Selbstbestimmung entsteht durch Bildung.\nin der Respekt nicht belächelt wird, sondern gelebt, in der JunBildung bedeutet, zu wissen, wovon man spricht. Wenn man\ngen Einhörner sein können und Mädchen Feuerwehrfrauen,\nimmer das christliche Abendland heraufbeschwört, sollte man\nwenn sie das wollen, und in der Politik nicht mit Angst, sonsich auch an die christlichen Werte halten. Denn üble Nachdern mit Haltung gemacht wird.\nrede ist kein christlicher Wert.\nHerzlichen Dank.\n(Beifall bei der CDU, Abgeordneten der Grünen und\n(Anhaltender lebhafter Beifall bei den Grünen, der der SPD sowie des Abg. Dr. Timm Kern FDP/DVP –\nSPD und der FDP/DVP – Beifall bei Abgeordneten Abg. Andreas Schwarz GRÜNE: Sehr richtig!)\nder CDU – Zuruf von der AfD: Ihr müsst mehr klatPädagogische Selbstbestimmung braucht Vertrauen und kein\nschen!)\nMisstrauen. Wer Lehrerinnen und Lehrern pauschal KulturPräsidentin Muhterem Aras: Sie sind bitte jetzt ruhig. – Für verfall und Erziehungsversagen unterstellt, der betreibt Stimdie CDU-Fraktion erteile ich das Wort Herrn Abg. Sturm. mungsmache. Das lehnen wir, die CDU, entschieden ab."
    },
    {
      "index": 6,
      "speaker": {
        "raw": "Abg. Andreas Sturm",
        "normalized_name": "Andreas Sturm",
        "role": "Abgeordnete/r",
        "titles": [],
        "party": "CDU"
      },
      "start_page": 7,
      "end_page": 7,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei der CDU und Abgeordneten der Grünen)",
          "page": 7
        }
      ],
      "text": "Sehr geehrte Frau Präsidentin, (Beifall bei der CDU und Abgeordneten der Grünen\nliebe Kolleginnen und Kollegen! Der Schutz und die Förde- sowie des Abg. Dr. Timm Kern FDP/DVP)\nrung der Selbstbestimmung von Kindern in kultureller und pädagogischer Hinsicht ist eine zentrale Aufgabe für Gesell- Es war schon erschreckend, zu hören, wie Sie unsere Lehrschaft, Bildungseinrichtungen und Eltern. Es ist daher not- kräfte beschrieben haben. Lehrkräfte sind keine Vollstrecker\nwendig, heute über kulturelle Bildung zu sprechen, nicht als einer angeblichen Umerziehungsideologie, sie sind pädagoRandthema, sondern als Kernbestand einer zukunftsfähigen gische Profis mit Herzblut, Fachwissen und Verantwortung.\nGesellschaft.\nKulturelle Bildung stärkt Kinder in ihrer Persönlichkeit, schafft\nkognitive Fähigkeiten und fördert ihre sozialen Kompetenzen. Unsere Erzieherinnen und Erzieher, unsere Lehrkräfte vermitSie hilft jungen Menschen, in einer vielfältigen Welt einen teln Kindern Werte, Sprache und kulturelle Identität. Sie maPlatz zu finden. chen sie stark für ein Leben in Freiheit und Verantwortung.\nKulturelle Vielfalt ist deshalb keine Bedrohung, sie ist RealiDoch was wir heute von der AfD gehört haben, war kein kon- tät, und sie ist Chance.\nstruktiver Beitrag; das war ein erschreckendes Beispiel für\nKulturpessimismus und Kulturprotektionismus. (Beifall bei der CDU und Abgeordneten der Grünen\nsowie des Abg. Dr. Timm Kern FDP/DVP)\n(Beifall bei der CDU und den Grünen sowie Abgeordneten der FDP/DVP) Wer das nun als Verlust darstellt, verkennt unsere gesellschaftliche Wirklichkeit. Unsere Aufgabe ist nicht, Vielfalt zu beHerr Dr. Balzer, dass Sie jetzt gerade die RespektPommes – kämpfen, sondern sie aktiv zu gestalten: mit Klarheit, Haltung\nvon denen man halten kann, was man will – als Beispiel da- und ganz ohne Feindbilder.\nfür anführen, dass wir unsere Kinder aufgäben – die Verknüpfung ist wirklich absurd. Präsidentin Muhterem Aras: Herr Abg. Sturm, lassen Sie\neine Zwischenfrage des Herrn Abg. Scheer zu?\nIch muss auch sagen: Wenn man die einzelnen Bestandteile\nIhrer Rede hört – wir hatten zuvor Bingo gespielt und uns ein Abg. Andreas Sturm CDU: Jederzeit.\n7643"
    },
    {
      "index": 7,
      "speaker": {
        "raw": "Abg. Sandro Scheer",
        "normalized_name": "Sandro Scheer",
        "role": "Abgeordnete/r",
        "titles": [],
        "party": "AfD"
      },
      "start_page": 8,
      "end_page": 9,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei der CDU, den Grünen und der SPD sowie (Beifall bei Abgeordneten der CDU – Vereinzelt Beides Abg. Dr. Timm Kern FDP/DVP) fall bei den Grünen)",
          "page": 8
        },
        {
          "type": "interjection",
          "text": "(Beifall bei der CDU und Abgeordneten der Grünen)",
          "page": 8
        },
        {
          "type": "interjection",
          "text": "(Beifall bei der CDU und Abgeordneten der Grünen)",
          "page": 8
        },
        {
          "type": "interjection",
          "text": "(Beifall bei der CDU und Abgeordneten der Grünen)",
          "page": 8
        }
      ],
      "text": "Vielen Dank für das Zulassen der Sprache, all das gehört zur kulturellen Identität unserer KinZwischenfrage. – Sie beschreiben alles so wunderbar und der.\nsprechen von Profis. Wahrscheinlich meinen Sie damit auch\ndas Ministerium. Warum rutscht denn Ihrer Meinung nach Ba- (Beifall bei der CDU – Vereinzelt Beifall bei den\nden-Württemberg im Länderranking in der Bildung von Jahr Grünen und der AfD)\nzu Jahr ab? Haben Sie dafür eine Erklärung?\nWir, die CDU, wollen hier Zusammenhalt statt IdentitätspoAbg. Andreas Sturm CDU: Sehen Sie, das ist gerade das litik. Wer ein identitätspolitisches Verständnis hat, das GrupSpannende. Dazu komme ich gleich noch. Wir haben hier peninteressen verabsolutiert, trägt damit zur Fragmentierung\ndoch eigentlich eine Bildungsdebatte; aber wir reden über unserer Gesellschaft bei, und das entspricht auch nicht unseSchnitzel, über Indianer und über Spielflächen. rem Menschenbild.\nSie hätten als Titel der Debatte wählen können: „Warum stürzt Zusammenfassend darf ich für die CDU-Fraktion sagen, dass\nBaden-Württemberg ab?“ – was es übrigens nicht tut; es gibt Identität\neinige Bereiche, die nicht gut aussehen. Mir wären heute ein\nHaufen Themen in der Bildungspolitik eingefallen, über die (Zuruf des Abg. Miguel Klauß AfD)\nwir hätten sprechen können. Und dann kommen Sie mit so einicht durch die Abschottung und das Heraufbeschwören einer\nnem Quatsch!\nvermeintlich reinen Kultur entsteht, sondern durch Bildung,\n(Beifall bei der CDU, den Grünen und der SPD sowie Dialog und Verantwortung in der Familie, in der Schule und\ndes Abg. Dr. Timm Kern FDP/DVP – Abg. Andreas in der Gesellschaft.\nSchwarz GRÜNE: Genau! Sehr gut!)\nWir, die CDU, stehen für eine wertgebundene Bildungspolitik und nicht für Kulturkampfparolen. Wir glauben an Orien- Die CDU steht nicht für Zentralismus oder Bevormundung –\ntierung durch Bildung, die auf unserem christlichen Men- dass wir im Landtag bestimmen, wie bestimmte Feste zu heischenbild fußt, und an unsere abendländische Kultur. Wir ßen haben oder was es in der Kantine zu essen gibt. Wir stärglauben aber auch an Stärke durch Vielfalt und nicht durch ken die Akteure vor Ort. Das ist gelebte Subsidiarität. Und,\nAbschottung. Die kulturelle Bildung, von der wir sprechen, Herr Dr. Balzer: Das Wort „Demokratie“ stammt übrigens aus\nist kein nostalgisches Projekt. Sie verbindet Herkunft und Zu- dem Griechischen.\nkunft.\nIch habe es eben schon gesagt: Das ist eine Bildungsdebatte.\nWir trauen den Kommunen in unserem Land, den Schulen und\n(Zuruf der Abg. Carola Wolle AfD) den Eltern zu, gute Entscheidungen zu treffen. Doch die AfD\nerkennt das nicht; sie hat ein Talent, Probleme zuzuspitzen,\nDeshalb wollte ich auch darüber sprechen, was wir mit der wo eigentlich Lösungen gefragt wären. Aber kulturelle Bilkulturellen Bildung erreicht haben. Kulturelle Bildung bedeu- dung lebt nicht von Empörung, kulturelle Bildung lebt von\ntet Angebote vor Ort, die Förderung kultureller Einrichtungen kluger Bildungspolitik, von starken gesellschaftlichen Instiund eine Bildungspolitik, die Kindern Raum für Entfaltung tutionen und von Vertrauen in unsere Gesellschaft.\ngibt.\nVielen Dank.\n(Beifall bei der CDU und den Grünen sowie AbgeGenau deshalb hat die Koalition im letzten Haushalt beschlos- ordneten der SPD – Abg. Manuel Hagel CDU: Sehr\nsen, Gelder des Wettmittelfonds zu nehmen und 3 Millionen € gut!)\nin die kulturelle Bildung zu stecken. Wir haben damit Privattheater gefördert, wir haben Figurentheater im Land gefördert Präsidentin Muhterem Aras: Für die SPD-Fraktion erteile\n– Kollege Köhler –, wir haben Kinder- und Jugendtheater ge- ich das Wort Herrn Abg. Dr. Fulst-Blei.\nfördert, Freilichtmuseen und Festspiele. Das sind die Orte, an\ndenen kulturelle Bildung stattfindet, und darauf sind wir stolz. Abg. Dr. Stefan Fulst-Blei SPD: Danke, Kollege Sturm. Und\nKollegin Geugjes, Gratulation zu dieser herausragenden Re(Beifall bei der CDU und den Grünen) de.\nVor allem haben wir mit dieser Verteilung Wert darauf gelegt, (Beifall bei den Grünen sowie Abgeordneten der SPD\ndass Jugendliche sowohl in der Stadt als auch und verstärkt und der CDU – Vereinzelt Beifall bei der FDP/DVP)\nim ländlichen Raum in erreichbarer Nähe ein kulturelles Angebot haben. Diese Spielstätten sind unverzichtbar für die kul- Sehr geehrte Frau Präsidentin, Kolleginnen und Kollegen!\nturelle Bildung. Denn Theater ist der Ort, an dem gesellschaft- „Schleichender Verlust kultureller und pädagogischer Selbstliche Debatten stattfinden und Themen verhandelt werden. bestimmung unserer Kinder“, adressiert an das Kultusministerium –\nAber ja, unser kulturelles Erbe verdient Schutz und Pflege.\nDas Weihnachtsfest, klassische Literatur, auch die deutsche (Zuruf des Abg. Anton Baron AfD)\n7644\n(Dr. Stefan Fulst-Blei)\nder intellektuelle Tiefgang des Debattentitels erschlägt einen. (Zuruf: Nazis! – Gegenruf des Abg. Joachim Steyer\nEs ist mal wieder Zeit für einen blau-braunen Kulturkampf, AfD: Was?)\nvorgeführt von älteren Männern, oft durchaus auch in braudass Sie darauf hingewiesen haben: Das ist hier eine bildungsnen Sakkos mit Deutschlandfahne.\npolitische Debatte.\n(Widerspruch bei der AfD – Abg. Anton Baron AfD:"
    },
    {
      "index": 8,
      "speaker": {
        "raw": "Präsidentin Muhterem Aras",
        "normalized_name": "Muhterem Aras",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 9,
      "end_page": 9,
      "text": "Meine Damen und Herren, ich\nSo viele Frauen haben Sie auch nicht in Ihren Reibitte Sie alle um mehr Ruhe.\nhen! – Abg. Alfred Bamberger AfD: Haben Sie mal\nwas von Diskriminierung gehört? – Zuruf von der\n(Abg. Anton Baron AfD: Bei diesem linksextremisAfD: Warum spricht keine Kollegin?)\ntischen Geschwafel!)"
    },
    {
      "index": 9,
      "speaker": {
        "raw": "Präsidentin Muhterem Aras",
        "normalized_name": "Muhterem Aras",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 9,
      "end_page": 9,
      "text": "Sehr geehrte Herren Abgeord- Es hat keinen Sinn. Man hört den Redner nicht, und wir benete aus der AfD-Fraktion, ich bitte Sie, etwas ruhiger zu sein kommen auch nicht jeden Zwischenruf mit. Deshalb bitte ich\nund mehr zuzuhören. Das würde, meine ich, auch mal guttun. Sie insgesamt um mehr Ruhe.\n(Vereinzelt Beifall – Abg. Michael Joukov GRÜNE: (Abg. Joachim Steyer AfD: Das geht ja wohl nicht,\nIst nie zu spät!) uns als „Nazis“ zu diffamieren!)"
    },
    {
      "index": 10,
      "speaker": {
        "raw": "Abg. Dr. Stefan Fulst-Blei",
        "normalized_name": "Stefan Fulst-Blei",
        "role": "Abgeordnete/r",
        "titles": [
          "Dr"
        ],
        "party": "SPD"
      },
      "start_page": 9,
      "end_page": 10,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei der SPD)",
          "page": 9
        }
      ],
      "text": "Was bleibt: Herr Balzer mag Abg. Dr. Stefan Fulst-Blei SPD: Kollege Sturm, ich danke\nkeine „RespektPommes“ im Freibad, er mag lieber „ein Volk, Ihnen auch für Ihre Überleitung. Es wäre mir sonst ein bissein Reich, ein Schnitzel“. chen schwergefallen, aber Sie haben in der Tat gesagt: Wir haben einen Haufen Themen.\n(Heiterkeit – Vereinzelt Beifall – Zurufe, u. a.: Schämen Sie sich!) Wir haben in der SPD beispielsweise am Montag eine Schalte mit der GEW gehabt. Ich war entsetzt, als ich gehört habe,\nOder altbadisch ausgedrückt: Die AfD will durch das Be- dass wir, wie die Kolleginnen und Kollegen ausführten, aktuschreiben angeblicher gesellschaftlicher Triggerpunkte unab- ell sonderpädagogische Bildungs- und Beratungszentren hahängig von harten Fakten oder konkreten Vorschlägen durch ben, die teilweise nur noch zu 60 % in der Lage sind, ihren\nPseudodebatten spalten. Unterricht aufrechtzuerhalten. Das heißt, ausgerechnet bei\nSchülerinnen und Schülern mit dem größten Förderbedarf ver(Zuruf des Abg. Anton Baron AfD)\nsagt diese Landesregierung am meisten und kann nicht ausreichend Unterrichtsstunden bereitstellen.\nSie lassen inhaltlich auch heute wieder diskutable Vorschläge\nvermissen. Sie artikulieren hier regelmäßig einen „Schrei nach\n(Abg. Thomas Dörflinger CDU: Sie wollen doch die\nLiebe“ und nach Anerkennung und kommen dann mit solchen\nSchulen abschaffen!)\nDebatten.\nMit der SPD wären die Vertretungsmittel schon lange massiv\n(Beifall bei der SPD und den Grünen – Vereinzelt\nerhöht worden. Von Ihnen kommt nichts. Das ist fahrlässig.\nBeifall bei der CDU – Zuruf von der AfD)\nBraucht man das? Nein.\nEin weiteres aktuelles Beispiel: Die Referendarinnen und Re(Abg. Andreas Schwarz GRÜNE: Stimmt!) ferendare an den Gymnasien – Sie wissen es – mobilisieren\ngerade massiv gegen Ihre Einstellungspraxis. Selbst Leute mit\nLöst das irgendwelche wirklichen Probleme? Nein. Leistet das\neinem 1,0-Abschluss, Frau Ministerin,\neinen Beitrag zu einem besseren gesellschaftlichen Zusammenleben oder zu mehr Bildungsgerechtigkeit? Nein. Aber (Zuruf der Abg. Carola Wolle AfD)\nmal ehrlich: Haben wir nicht andere Debatten zu führen?\nhaben keine Übernahmeperspektive. Kollege Sturm, bei aller\n(Zurufe: Ja! – Zurufe von der AfD, u. a.: Die Proble- Sympathie: Sie stellen sich auch noch diese Woche hin – er\nme gibt es alle gar nicht! – Zuruf – Gegenruf des Abg. hört gerade nicht zu; ich warte – –\nAnton Baron AfD: Probleme, die Sie geschaffen haben!) (Abg. Andreas Sturm CDU unterhält sich mit Abg.\nManuel Hagel CDU.)\n– Eben. – Unser Oppositionsjob, Kolleginnen und Kollegen\nKollege Sturm, Sie stellen sich in dieser Woche hin – das wurvon rechtsradikal, ist es, den Finger in die Wunde zu legen.\nde auch in der Presse verlautbart – und greifen Ihre eigene\n(Widerspruch bei und Zurufe von der AfD) Kultusministerin für diese Einstellungspolitik an, nachdem\nHerr Hagel, Sie und die gesamten Fraktionen von CDU und\n– Entschuldigung: anerkannt rechtsextrem. Grünen den Gymnasien in den letzten Haushaltsdebatten Kürzungen in Höhe von 29 Millionen € aufgedrückt hatten. Adios\n(Heiterkeit und Beifall bei der SPD und den Grünen\nGlaubwürdigkeit, kann ich da nur sagen.\nsowie Abgeordneten der FDP/DVP – Zurufe von der\nAfD) (Beifall bei der SPD)\nUnser Oppositionsjob ist es, den Finger in die Wunde zu le- Wir, die SPD-Fraktion, fordern dagegen – und wir haben Kongen. Herzlichen Dank, Kollege Sturm, zepte vorgelegt –: Nehmen Sie diese gut ausgebildeten Fach7645\n(Dr. Stefan Fulst-Blei)\nleute, entlasten Sie vom Stress in G 8, beseitigen Sie endlich (Beifall bei der SPD – Abg. Anton Baron AfD: Desden Unterrichtsausfall. Geben Sie ihnen vor allem eine Pers- wegen sind Sie mittlerweile auch eine Splitterpartei!\npektive. Denn wir brauchen diese Leute in einigen Jahren – Zuruf des Abg. Dr. Uwe Hellstern AfD)\ndringend beim Endausbau von G 9."
    },
    {
      "index": 11,
      "speaker": {
        "raw": "Präsidentin Muhterem Aras",
        "normalized_name": "Muhterem Aras",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 10,
      "end_page": 12,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Zuruf des Abg. Dr. Uwe Hellstern AfD)",
          "page": 10
        },
        {
          "type": "interjection",
          "text": "(Beifall bei der SPD)",
          "page": 10
        },
        {
          "type": "interjection",
          "text": "(Zuruf des Abg. Miguel Klauß AfD)",
          "page": 10
        },
        {
          "type": "interjection",
          "text": "(Zuruf von der AfD)",
          "page": 10
        },
        {
          "type": "interjection",
          "text": "(Beifall bei der FDP/DVP und Abgeordneten der (Abg. Anton Baron AfD: Falsche Toleranz!)",
          "page": 12
        },
        {
          "type": "interjection",
          "text": "(Zuruf des Abg. Miguel Klauß AfD)",
          "page": 12
        }
      ],
      "text": "Für die FDP/DVP-Fraktion erHören Sie auch endlich auf, Referendarinnen und Referenda- teile ich das Wort Frau Abg. Fink-Trauschel.\nre – und zwar an allen Schularten – über den Sommer faktisch\nwieder rauszuschmeißen. Die Schweiz freut sich gerade. Bay- Abg. Alena Fink-Trauschel FDP/DVP: Frau Präsidentin,\nern sagt: Wenn ihr so etwas macht, teuer ausbilden und dann meine Damen und Herren! Vielen Dank an die AfD-Fraktion\nnicht übernehmen, dann schickt sie uns. – Das ist doch eine für diesen Beitrag zur politischen Folklore.\nkurzsichtige Politik, und das muss hier in Baden-Württem(Zurufe von der AfD, u. a.: Gern geschehen!)\nberg endlich aufhören.\nZwischen Untergangsrhetorik, Feindbildern und Kulturkampf\n(Beifall bei der SPD – Vereinzelt Beifall bei der FDP/\nwar zwar wenig Substanz, aber viel Lautstärke.\nDVP)\nWo fängt man an, wenn Halbwahrheiten und Panikmache die\nHerr Sturm hat recht, es gehen einem die Themen nicht aus:\nGrundlage sind? Ich versuche es jetzt einfach mal mit Fakten,\n60 000 Kitaplätze fehlen im Land. Wir haben Vorschläge geFreiheit und Verantwortung.\nmacht; Ihnen ist es zu teuer, die Fachkräfte zu akquirieren. –\nApropos Zeche: Die bezahlen oftmals die jungen, gut ausge(Beifall bei der FDP/DVP – Zurufe von der AfD)\nbildeten Frauen, die ihre Arbeitsstunden reduzieren müssen.\nWenn man den Titel „Schleichender Verlust kultureller und\n„Zeche“ ist ein Stichwort, das im September ebenfalls maspädagogischer Selbstbestimmung unserer Kinder“ hört, dann\nsiv auf uns zurollt. Ich bin jetzt in den nachgelagerten Hauskönnte man fast meinen, wir debattierten heute über das Umhaltsberatungen in Mannheim. Auch Mannheim wird die Geerziehen von Linkshändern in den Fünfzigerjahren.\nbühren massiv erhöhen müssen. Das geschieht überall in den\nKommunen. Wir hatten gerade den sehr anerkannten Minis(Lachen der Abg. Carola Wolle AfD)\nterpräsidenten aus Rheinland-Pfalz, Alexander Schweitzer,\nbei unserem Debattencamp mit Andreas Stoch zu Gast. Rhein- Wenn man der AfD zuhört, hat man den Eindruck, genau da\nland-Pfalz macht vor, wie man Bildungsgerechtigkeit schafft würde sie am liebsten wieder anfangen: zurück zu einer Zeit,\nund Familien entlastet. in der alles gleich, angepasst und möglichst deutsch war;\nHauptsache, niemand fällt auf.\n(Abg. Anton Baron AfD: Och! – Zuruf des Abg. RuWenn Rheinland-Pfalz in der Lage ist, Kitagebühren abzuben Rupp AfD)\nschaffen, dann muss es das reiche Baden-Württemberg auch\nkönnen, und das muss jetzt notwendigerweise kommen. Worum geht es hier eigentlich? Dieser dramatisch klingende\nTitel ist in Wahrheit eine rhetorische Nebelkerze. Denn wer\ngenau hinsieht, erkennt: Die AfD meint nicht Selbstbestimmung, sie meint Kontrolle,\nIch kann an dieser Stelle, Kollegin und Kollegen von der AfD,\nnoch mit viel mehr Kritikpunkten kommen. Wir brauchen\n(Lachen des Abg. Dr. Rainer Balzer AfD – Abg. Dr.\nGeld für die Kommunen, damit wir beispielsweise das StartRainer Balzer AfD: Wer sagt denn das?)\nchancen-Programm gegenfinanzieren können.\nKontrolle über Lehrinhalte, Kontrolle über Werte, Kontrolle\nüber das Denken.\nWas wir gar nicht brauchen, sind irgendwelche Kürzungsmaß(Beifall bei der FDP/DVP und Abgeordneten der\nnahmen, was den Kommunen auch noch – Herr SozialminisGrünen – Vereinzelt Beifall bei der CDU)\nter – eine höhere Refinanzierung wegnimmt. Seitens des Landes wollen Sie 6 000 € pro Schulsozialarbeiterstelle streichen.\nHier geht es nicht um Kinder, hier geht es um ein Weltbild.\nDer Begriff „Selbstbestimmung“ klingt erst einmal positiv:\n(Abg. Thomas Dörflinger CDU: Jetzt erzählen Sie\nWer wäre dagegen? Doch die AfD benutzt ihn als Trojanisches\neinmal, wie Sie das alles finanzieren wollen!)\nPferd: außen Freiheit, innen autoritäre Bevormundung.\nDas ist das Geld, das den Kommunen jetzt fehlt, um ebendie(Oh-Rufe von der AfD)\nses Startchancen-Programm zu refinanzieren.\nSie behauptet, Kinder würden früh sexualisiert, Lehrer seien\nIhre gesamte Politik ist ungerecht, sie geht auf Kosten der Komwoke,\nmunen, und darüber müssen wir reden und – Entschuldigung –\nnicht über irgendeinen blau-braunen Kulturkampfquatsch.\n(Zuruf von der AfD: Das ist so! – Gegenruf von der\nSPD: Nein, das ist nicht so!)\nDafür ist mir meine Lebenszeit echt zu schade. der Bildungsplan sei links-ideologisch. Und was fordert sie\ndaher? Weniger Vielfalt, weniger Aufklärung, weniger DemoDanke. kratie.\n7646\n(Alena Fink-Trauschel)\nAber lassen Sie uns mal kurz innehalten. (Abg. Miguel Klauß AfD: Wo in der Schule noch\nDeutsch gesprochen wurde!)\n(Abg. Dr. Uwe Hellstern AfD: Wer FDP wählt, wählt\nauch grün!) Es tut mir sehr leid, wenn ich Ihnen jetzt die Erkenntnis nahebringen muss: Diese Zeit hat es nie gegeben, und sie kommt\nWas bedeutet „pädagogische Selbstbestimmung“ wirklich? auch nie zurück.\n(Abg. Anton Baron AfD: Was erzählen Sie denn da (Beifall bei der FDP/DVP sowie Abgeordneten der\nvon „weniger Demokratie“?) Grünen und der CDU – Zurufe von der AfD, u. a. des\nAbg. Ruben Rupp)\n– Laut sein ist auch kein Argument an dieser Stelle.\nUnsere Klassenzimmer sind längst Orte der Vielfalt.\n(Beifall bei Abgeordneten der FDP/DVP und der\nGrünen – Vereinzelt Beifall bei der CDU – Zurufe (Zuruf des Abg. Miguel Klauß AfD)\nvon der AfD)\nDa sitzen Kinder mit türkischen, ukrainischen, syrischen, polPädagogische Selbstbestimmung, das bedeutet, dass Kinder nischen, italienischen Wurzeln, und sie alle sind Baden-Würteinen geschützten Raum brauchen, in dem sie ihre Persönlich- temberg.\nkeit entfalten können. Es bedeutet Aufklärung – altersgerecht,\nrespektvoll und faktenbasiert. Und es bedeutet Schutz vor Ge- (Beifall bei der FDP/DVP sowie Abgeordneten der\nwalt, vor Diskriminierung und vor Ausgrenzung. Grünen, der CDU und der SPD)\nIn Baden-Württemberg ist das gesetzlich verankert. Nach Sie bringen verschiedene Religionen, unterschiedliche Spra§ 100 des Schulgesetzes ist Sexualerziehung Aufgabe der chen, verschiedene Lebensrealitäten mit. Genau deshalb brauSchule. Sie soll informieren, sensibilisieren und Kinder stark chen wir eine Schule, die nicht abschottet, sondern befähigt.\nmachen. Der Bildungsplan in Baden-Württemberg benennt es sogar\nklar: demokratische Grundwerte, Menschenrechte und Plura(Abg. Ruben Rupp AfD: Aber nicht im Kindergarten!) lismus – nicht Beliebigkeit, sondern Haltung.\nEs geht hier nicht um Indoktrination, es geht um Prävention. (Zuruf des Abg. Dr. Rainer Balzer AfD)\nZweiter Punkt: Familien. Natürlich beginnt Bildung nicht erst Die AfD stellt diese Werte infrage und verkauft das als Schutz\nin der Schule. Erziehung beginnt zu Hause, in der Familie. unserer Kinder. Kinder brauchen aber keine kulturelle EinDort lernen Kinder zuerst, was richtig und was falsch ist, was heit. Sie brauchen die Freiheit, verschieden sein zu dürfen und\nNähe bedeutet, was Vertrauen heißt. Familien sind kein ver- trotzdem gemeinsam lernen zu können. Wer Pluralismus als\nlängerter Arm des Staates, aber sie sind auch keine Bollwer- Bedrohung empfindet, der hat einfach das Grundgesetz an dieke gegen das Moderne. Deshalb braucht es beides: Wir brau- ser Stelle nicht verstanden.\nchen verlässliche Eltern und eine Schule, die ergänzt und nicht\nersetzt, eine Schule, die nicht normiert, sondern begleitet, und (Beifall bei der FDP/DVP sowie Abgeordneten der\neine Gesellschaft, die Familien ernst nimmt, aber nicht unter Grünen und der CDU – Zurufe von der AfD)\nGeneralverdacht stellt, wenn Menschen anders leben, lieben\nIn dieses ganze Konstrukt passt auch sehr gut der Teil mit dem\noder denken.\nAngriff auf die Lehrkräfte. Die AfD behauptet, Lehrkräfte seiWas die AfD vorschlägt, ist kein Schutz der Familie. Es ist der en links, wollten Schüler indoktrinieren und betrieben UmerVersuch, ein bestimmtes Familienbild zur Norm zu erklären: ziehung. Sie ruft Eltern auf, Lehrer zu melden über Portale,\ndie an dunkle Zeiten erinnern. Dabei wissen wir alle mit ei(Beifall bei Abgeordneten der FDP/DVP – Abg. Anton nem Blick in das Gesetz – kleine Erinnerung –: Lehrkräfte unBaron AfD: Das ist doch Quatsch! – Weitere Zurufe terliegen dem Neutralitätsgebot, § 33 des Beamtenstatusgevon der AfD) setzes.\nVater, Mutter, Kind. Alles andere ist angeblich eine Gefahr. (Vereinzelt Lachen bei der AfD – Abg. Anton Baron\nAfD: Oje! Ja, klar!)\n(Beifall bei Abgeordneten der FDP/DVP – Abg. Anton\nBaron AfD: Das ist doch die Keimzelle der Familie!) Sie erfüllen es jeden Tag –\nWir haben eine andere Vorstellung: dass Eltern frei entschei- (Abg. Anton Baron AfD: Ja, genau!)\nden können, wie sie erziehen, und dass der Staat dafür sorgt,\ndass jedes Kind die gleichen Chancen hat, egal, wo es her- trotz schwierigster Bedingungen. Was die AfD hier betreibt,\nkommt. Wer Familien stärken will, braucht Vertrauen und kei- ist nichts anderes als Einschüchterung, ein Angriff auf Verne Vorschriften. trauen, ein Angriff auf pädagogische Freiheit und ein Angriff\nauf den liberalen Rechtsstaat.\nNächster Punkt: Die AfD warnt vor einem angeblichen kulturellen Identitätsverlust. (Beifall bei der FDP/DVP und Abgeordneten der\nGrünen – Zuruf des Abg. Anton Baron AfD)\n(Abg. Anton Baron AfD: Das ist so!)\nJa, es kommt zwar selten vor, aber an dieser Stelle stimme ich\nSie will zurück in eine Zeit, in der alles einheitlich, eindeutig Frau Bildungsministerin Schopper zu: Ein Denunziationsporund deutsch war. tal ist DDR-Mentalität und nicht Demokratie.\n7647\n(Alena Fink-Trauschel)\nGrünen – Vereinzelt Beifall bei der CDU – Abg.\nAnton Baron AfD: Oh!) Danke schön.\nWer Lehrer denunziert, zerstört einerseits Vertrauen und ge- (Beifall bei der FDP/DVP sowie Abgeordneten der\nfährdet andererseits massiv den Schulfrieden vor Ort. Grünen und der CDU – Vereinzelt Beifall bei der\nSPD)"
    },
    {
      "index": 12,
      "speaker": {
        "raw": "Präsidentin Muhterem Aras",
        "normalized_name": "Muhterem Aras",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 12,
      "end_page": 13,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei den Grünen und der CDU sowie Abge(Zuruf von der AfD)",
          "page": 12
        },
        {
          "type": "interjection",
          "text": "(Beifall bei der FDP/DVP, den Grünen, der CDU und – Zuruf von der SPD: Ja!)",
          "page": 12
        },
        {
          "type": "interjection",
          "text": "(Zuruf von der AfD: Es gibt keine freien Demokraten!) (Abg. Dr. Rainer Balzer AfD: An einer Schule!)",
          "page": 12
        },
        {
          "type": "interjection",
          "text": "(Beifall bei den Grünen sowie Abgeordneten der CDU, (Abg. Anton Baron AfD: Das hat ja Grün-Rot zu verder SPD und der FDP/DVP – Abg. Anton Baron AfD: antworten, insbesondere! Die eigenen Probleme löJa! – Abg. Dr. Rainer Balzer AfD: Kalbfleisch, ja! – sen!)",
          "page": 13
        },
        {
          "type": "interjection",
          "text": "(Lachen bei der AfD)",
          "page": 13
        }
      ],
      "text": "Für die Landesregierung erDas alles passiert nicht im luftleeren Raum. Vielmehr arbei- teile ich Frau Staatssekretärin Boser das Wort.\ntet die AfD systematisch mit rechten Influencern, nutzt TikTok, Youtube und Telegram, um Misstrauen zu säen, Staatssekretärin Sandra Boser: Sehr geehrte Frau Präsidentin, liebe Kolleginnen und Kollegen! Mir ging es anfangs, als\n(Abg. Miguel Klauß AfD: Sie doch auch, bloß Ihnen ich den Titel der Debatte gehört habe, so wie Andreas Sturm.\nhört dort keiner zu! – Weitere Zurufe von der AfD, Ich habe ein bisschen Bingo gespielt, welche Wörter kommen.\nu. a.: Sie doch auch! – Schauen Sie doch mal bei Viele davon kamen tatsächlich vor, manche kamen bei den\nHerrn Rülke auf die sozialen Medien!) Zwischenrufen.\num junge Menschen zu verunsichern und einfache Feindbil- Bei dem Debattentitel meint man zunächst, dass wir uns in eider zu verbreiten. – Schreien Sie ruhig weiter. Sie sind auch ne woke Debatte der AfD begeben, wenn wir von „pädagogiein Beweis dafür, warum das Bildungsniveau in Baden-Würt- scher Selbstbestimmung“ von Kindern und Jugendlichen spretemberg sinkt. chen. Aber es kam wieder einmal anders, es kam ein Kulturkampf. Auf diesen möchte ich überhaupt nicht eingehen. Ich\n(Lebhafter Beifall bei der FDP/DVP und den Grünen\nfand, diese Rede war ein sehr gutes Beispiel dafür, warum wir\nsowie Abgeordneten der CDU und der SPD)\nin Baden-Württemberg mehr Medienbildung und mehr Demokratiebildung an unseren Schulen brauchen.\nEs geht bei Ihnen nicht um Bildung.\nordneten der SPD – Vereinzelt Beifall bei der FDP/\nEs geht um Mobilisierung, es geht um Emotionen statt Fak- DVP – Zuruf: Bravo! – Abg. Anton Baron AfD: Ja,\nten und um Radikalisierung durch Provokation. klar! – Weitere Zurufe von der AfD)\n(Abg. Udo Stein AfD: Blödsinn!) Herr Kollege – ich habe genau mitgeschrieben, weil Sie nachher wieder alles revidieren werden –, Sie sind eingestiegen\nDas ist keine verantwortungsvolle Oppositionspolitik, das ist mit den Fake News über Frau Brosius-Gersdorf.\nKulturkampf auf dem Rücken unserer Kinder.\n(Beifall bei der SPD und Abgeordneten der Grünen\nder SPD)\nSie haben behauptet, desinformiert, dass an den Schulen in\nWir Freien Demokraten Baden-Württemberg künftig nur noch Halal-Essen angeboten\nwerde.\nsagen ganz klar: Wir wollen Selbstbestimmung – aber die ech- Sie beziehen sich auf eine freie Schule – –\nte und nicht die AfD-Version –, eine Schule, die Kindern etwas zutraut, eine Gesellschaft, die Meinungsfreiheit lebt und (Abg. Dr. Rainer Balzer AfD: An einer Schule!)\nnicht unterdrückt, ein Bildungssystem, das mündige Bürger\nhervorbringt und keine gehorsamen Abnicker. Deshalb leh- – Ich sagte es ja schon.\nnen wir jede Form ideologischer Bevormundung ab – egal, ob\nwoke oder reaktionär. Wir brauchen keine Erziehungspro- (Abg. Dr. Rainer Balzer AfD: An einer Schule ist es\ngramme von rechts und keine moralischen Umerziehungsfan- so!)\ntasien von links. Wir wollen ein Bildungssystem, das Vielfalt\naushält, Diskussionen zulässt und kritisches Denken fördert. Sie fangen schon wieder an, zu revidieren.\nMeine Damen und Herren, am Ende geht es um Vertrauen: Präsidentin Muhterem Aras: Herr Abg. Dr. Balzer, Sie haben jetzt nicht das Wort. Das Wort hat Frau Staatssekretärin\n(Zuruf von der AfD: Das haben Sie alle verspielt!) Boser.\nsowohl Vertrauen in unsere Kinder, in unsere Lehrer, in die Staatssekretärin Sandra Boser: Ich fahre fort mit den FalschFamilien und in ihre Vielfalt als auch Vertrauen in eine Ge- informationen, Desinformationen, die Sie hier verbreitet hasellschaft, die Unterschiede nicht unterdrückt, sondern aus- ben. Es geht hier um eine Anfrage, die Sie in der letzten Wohält. Denn Selbstbestimmung beginnt dort, wo Angst aufhört, che eingereicht haben, zu einer Schule der Lebenshilfe in Otund Freiheit beginnt dort, wo Menschen selbst denken dürfen. tersweier.\n7648\n(Staatssekretärin Sandra Boser)\nIch darf Sie noch kurz darüber aufklären, dass das Schnitzel ist richtig, dass wir in Baden-Württemberg über andere Theursprünglich nicht aus Schweinefleisch gemacht wurde, son- men sprechen müssen. Da haben wir aber auch Ansätze, das\ndern aus Kalbfleisch. umzusetzen, und bringen Verbesserungen mit hinein.\nZuruf: Sehr gut!)\nWir wollen eben, dass Kinder und Jugendliche in dieser imDann haben Sie behauptet, dass in Baden-Württemberg Indi- mer diffuseren Welt gut aufwachsen können, dass sie die\nanerverkleidungen verboten wären. Auch das ist eine Falsch- Kompetenzen an die Hand bekommen, damit sie am Ende\nund eine Desinformation. Sie beziehen sich darauf, dass ein wirklich selbstbestimmt sind und sich nicht in Kulturkämpfe\nIndianerfest umbenannt wurde. Aber es dürfen sich in Baden- verstricken lassen, die Sie von der AfD auf dem Rücken der\nWürttemberg nach wie vor Kinder sehr gern als Indianer, Feu- Kinder und Jugendlichen austragen.\nerwehrfrauen oder als andere Personen verkleiden – wieder\nein gutes Beispiel, das man auch sehr gut im Unterricht auf- (Beifall bei den Grünen sowie der Abg. Manuel Hagel\ngreifen kann. und Andreas Sturm CDU)\nSie haben dann gefragt, warum wir denn Einschränkungen im Es ist inzwischen wirklich schwierig – wie auch von Ihrer SeiBereich von Social Media oder mehr Kontrolle fordern. Da te im Kontext von Schule berichtet wird –, wie Sie über Lehrnehme ich auch gern ein Beispiel aus Ihrer Partei auf: Ihre kräfte denken. Das war vorhin noch mal sehr deutlich, als von\nAfD-Kollegin Nicole Höchst, die auf TikTok behauptet, es ge- der Kollegin Alena Fink-Trauschel das Bild der Lehrkräfte\nbe Schülerinnen und Schüler, die Katzentoiletten fordern, weil gezeichnet wurde, wie Sie sie sehen, ein Bild, das Sie von Ihsie sich als Katze identifizieren – rer Seite dann auch noch belächeln und ins Lächerliche ziehen. Es zeigt einfach, was für ein Bild Sie von Schule haben.\n(Abg. Anton Baron AfD: Sie pauschalisieren hier! Sie\nauch das absolute Fake News, die von Ihrer Partei verbreitet pauschalisieren hier!)\nwerden.\nFür Sie sind die Lehrkräfte alle links-ideologisch. Für Sie gibt\n(Abg. Dr. Rainer Balzer AfD: Nicht von mir!) es keine wertebezogene Bildung in Baden-Württemberg. Sie\ntun alles dafür, dass unsere Schulen diskreditiert werden, dass\nWir in Baden-Württemberg stehen dazu, dass Schulen Orte\nunsere Lehrkräfte diskreditiert werden. Dieses Spiel werden\nder Bildung, der Vielfalt und der Wertevermittlung sind.\nwir nicht mitmachen.\n(Abg. Ruben Rupp AfD: Und der Gewalt!)\n(Beifall bei den Grünen sowie Abgeordneten der CDU\nAndreas Sturm hat das Thema „Kulturelle Bildung“ aufge- und der FDP/DVP)\ngriffen. Ich denke, dass Herr Balzer das Thema „Kulturelle\nUns geht es darum, dass wir die Kinder und Jugendlichen\nBildung“ etwas anders einordnet, als Sie es tun, und sich eher\nstark machen in dieser Welt, dass wir ihnen die Kompetenzen\nauf die kulturelle Herkunft bezieht anstatt auf das, was Sie\nan die Hand geben, die sie brauchen: Digitalisierung, Vielfalt,\nhervorragenderweise aufgebracht haben, nämlich dass kultuBildungskompetenzen,\nrelle Bildung auch einen Teil der Identifikation von Schülerinnen und Schülern darstellt.\n(Abg. Miguel Klauß AfD: Was heißt Vielfalt?)\nDeswegen werden wir in Baden-Württemberg ab dem komBasiskompetenzen, dass sie diesen Weg gut gehen können.\nmenden Schuljahr das Fach „Medienbildung und Informatik“\nAlles andere, was Sie hier behauptet haben, reißt nur weitere\nfest im Bildungsplan verankern, weil wir feststellen, dass ParGräben auf, die es bei uns in der Gesellschaft nicht braucht.\nteien, vor allem die AfD, mit Desinformation Stimmung machen wollen, dass sie Kinder und Jugendliche eben nicht in (Abg. Anton Baron AfD: Die Sie verursacht haben!)\nihrer Selbstbestimmung stärken wollen, sondern Kontrolle\nausüben wollen. Wir brauchen Zusammenhalt, wir brauchen Stärke in der Gesellschaft. Dafür werden unsere Schulen auch alles tun, damit\n(Abg. Miguel Klauß AfD: Desinformation von der sie diese Vielfalt am Ende gut bewältigen können.\nCDU!)\nIhnen würde ich nach wie vor und weiterhin empfehlen, sich\nWenn man sich noch mal den Debattentitel anschaut, kann\nmal in einer Schule umzuschauen. Das würde Ihnen mal wieman doch ganz klar sagen: Wenn es hier um „kulturelle und\nder guttun.\npädagogische Selbstbestimmung“ geht, dann endet die da, wo\nIhr Weltbild aufhört. (Zuruf des Abg. Dr. Rainer Balzer AfD)\n(Beifall bei den Grünen und Abgeordneten der CDU) Aber ich weiß, dass das nicht unbedingt in Ihr Bild passt.\nWir haben – ganz klar – sehr viel wichtigere Bildungsdebat- Herzlichen Dank.\nten zu führen, lieber Stefan Fulst-Blei. Ich möchte jetzt die\nDebatte der AfD nicht auf ein anderes Niveau heben. Aber es (Beifall bei den Grünen und Abgeordneten der CDU)\n7649"
    },
    {
      "index": 13,
      "speaker": {
        "raw": "Präsidentin Muhterem Aras",
        "normalized_name": "Muhterem Aras",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 14,
      "end_page": 14,
      "text": "In der zweiten Runde erteile (Abg. Dr. Stefan Fulst-Blei SPD: Sie sind darauf auch\nich das Wort für die AfD-Fraktion nochmals Herrn Abg. Dr. vereidigt!)\nBalzer.\numgesetzt durch gewählte Vertreter. Die jungen Leute möch(Zuruf von der AfD: Sehr guter Mann!) ten und wollen sich direkt bei diesen Vertretern informieren.\nGenau das wurde durch das Verbot der Veranstaltung mit den"
    },
    {
      "index": 14,
      "speaker": {
        "raw": "Abg. Dr. Rainer Balzer",
        "normalized_name": "Rainer Balzer",
        "role": "Abgeordnete/r",
        "titles": [
          "Dr"
        ],
        "party": "AfD"
      },
      "start_page": 14,
      "end_page": 14,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei der AfD – Heiterkeit des Abg. Miguel GRÜNE)",
          "page": 14
        }
      ],
      "text": "Sehr geehrte Frau Präsidentin, Influencern hier im Landtag verhindert. Das ist die Diskussisehr geehrte Damen und Herren! Es freut mich natürlich un- on, die Sie nicht führen wollen.\ngemein, dass meine Rede auf so viel Resonanz gestoßen ist.\n(Beifall bei der AfD – Zuruf des Abg. Thomas Poreski\nKlauß AfD – Abg. Andreas Schwarz GRÜNE: Da\nDeswegen sind Sie verantwortlich für den Niedergang der\ntäuschen Sie sich, Herr Kollege! – Gegenruf des Abg.\nKultur. Essen und Trinken gehören tatsächlich auch zur KulAnton Baron AfD: Die Linken wieder!)\ntur. Zudem steht ja auch nichts von Bildung im Titel dieser\nEs freut mich auch ungemein – und ich schaue hier auch eine Aktuellen Debatte.\nRednerin von den Grünen an, wo ich sagen würde: Hirn statt"
    },
    {
      "index": 15,
      "speaker": {
        "raw": "Präsidentin Muhterem Aras",
        "normalized_name": "Muhterem Aras",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 14,
      "end_page": 14,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Zuruf: Die Redezeit ist abgelaufen!)",
          "page": 14
        },
        {
          "type": "interjection",
          "text": "(Heiterkeit des Abg. Anton Baron AfD)",
          "page": 14
        }
      ],
      "text": "Herr Abg. Dr. Balzer, schauHaltung oder Haltung statt Hirn. Einfach mal darüber nachen Sie einmal auf die Uhr. Danke schön.\ndenken."
    },
    {
      "index": 16,
      "speaker": {
        "raw": "Abg. Dr. Rainer Balzer",
        "normalized_name": "Rainer Balzer",
        "role": "Abgeordnete/r",
        "titles": [
          "Dr"
        ],
        "party": "AfD"
      },
      "start_page": 14,
      "end_page": 14,
      "text": "Es war keine Bildungsdebatte,\nVor allem, wenn man über Hass und Hetze redet, ist es auch sondern es war eine Debatte über kulturelle Eigenschaften gesehr sinnvoll, dazu immer den passenden Gesichtsausdruck wesen.\naufzusetzen. Das ist mir aufgefallen. Das zeigt ja schon, wie\nman innerlich angespannt ist. Danke.\nEs kann aber auch daran liegen, dass die Bevölkerung den (Beifall bei der AfD)\nUmbau der Gesellschaft bemerkt, auch wenn Sie das wegdisPräsidentin Muhterem Aras: Für die Fraktion GRÜNE erkutieren wollen. Deswegen haben Sie entsprechende Umfrateile ich das Wort Frau Abg. Dr. Geugjes.\ngeergebnisse; das gilt auch für die SPD."
    },
    {
      "index": 17,
      "speaker": {
        "raw": "Abg. Dr. Marilena Geugjes",
        "normalized_name": "Marilena Geugjes",
        "role": "Abgeordnete/r",
        "titles": [
          "Dr"
        ],
        "party": "GRÜNE"
      },
      "start_page": 14,
      "end_page": 14,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei den Grünen)",
          "page": 14
        },
        {
          "type": "interjection",
          "text": "(Beifall bei der AfD)",
          "page": 14
        },
        {
          "type": "interjection",
          "text": "(Zuruf des Abg. Dr. Stefan Fulst-Blei SPD – Weite- Baron AfD: Das sagen gerade die Grünen!)",
          "page": 14
        }
      ],
      "text": "Zunächst möchte ich\n(Abg. Dr. Stefan Fulst-Blei SPD: Ja, ja!)\nmeiner Vorrednerin und den Vorrednern der demokratischen\nFraktionen danken, dass sie noch ein wenig Bildung in diese\nWir haben wachsende Umfrageergebnisse. Vielleicht denken\nBildungsdebatte gebracht haben.\nSie einfach einmal darüber nach,\nDie Wortbeiträge der AfD machen deutlich, was in der Bilwarum es notwendig geworden ist, eine Partei, die sich dem\ndungspolitik gerade eine der größten Herausforderungen ist:\nPrinzip der Freiheit widmet – nämlich die AfD –, überhaupt\nWie machen wir die Kinder und die Jugendlichen in unserem\nzu gründen und warum wir inzwischen in der Bevölkerung eiLand stark dafür, dass sie mit Fake News, mit Hetze, mit\nne solche Zustimmung haben.\nFeindbildern kompetent umgehen, dass sie sie erkennen und\neinordnen können?\n(Zurufe der Abg. Dr. Stefan Fulst-Blei SPD und Thomas Poreski GRÜNE) (Beifall bei Abgeordneten der Grünen – Zuruf des\nAbg. Anton Baron AfD)\nIm Übrigen möchte die GEW – das wissen Sie sicher, lieber\nHerr Kollege Fulst-Blei – die Neutralität der Lehrkräfte zu- – Wenn Sie in der Schule besser zugehört hätten, müssten wir\nmindest infrage stellen, vielleicht auch abschaffen. Darauf uns das heute nicht geben. Also hören Sie wenigstens jetzt zu.\nmöchte ich noch einmal eingehen: Ich habe nicht gesagt – –\n(Beifall bei Abgeordneten der Grünen – Abg. Anton\nre Zurufe)\nDiese Hetze, Feindbilder und Fake News verteilen AfD und\n– Gut. Dann gehen wir zunächst auf das Thema – – Konsorten besonders gern im Netz, und der Ort, an dem die\nKinder und Jugendlichen lernen, damit umzugehen, sind die\n(Unruhe) Schulen. Deswegen danke an unsere Staatssekretärin Sandra\nBoser, die es erwähnt hat: Demokratie- und Medienbildung"
    },
    {
      "index": 18,
      "speaker": {
        "raw": "Präsidentin Muhterem Aras",
        "normalized_name": "Muhterem Aras",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 14,
      "end_page": 14,
      "text": "Herr Abg. Dr. Balzer hat das sind die absoluten Schlüssel unserer Zeit.\nWort.\nIch bin froh, dass wir mit unserem neuen Schulfach Medien(Zurufe) bildung hier den richtigen Weg einschlagen. Wir bilden unsere Lehrkräfte dahin gehend besser aus und weiter, und auch"
    },
    {
      "index": 19,
      "speaker": {
        "raw": "Abg. Dr. Rainer Balzer",
        "normalized_name": "Rainer Balzer",
        "role": "Abgeordnete/r",
        "titles": [
          "Dr"
        ],
        "party": "AfD"
      },
      "start_page": 14,
      "end_page": 15,
      "text": "Oh, die Redezeit! Dann sage\nunser Landesmedienzentrum leistet eine fantastische Arbeit.\nich noch einen Satz: Tatsächlich ist Demokratie die Herrschaft\ndes Volkes, (Beifall bei Abgeordneten der Grünen)\n7650\n(Dr. Marilena Geugjes)\nMedienkompetenz kann und muss ein wichtiger Bestandteil Meine Damen und Herren, das Präsidium hat für die Allgeder Rehabilitation von jugendlichen Straftäter*innen sein, da meine Aussprache eine Redezeit von fünf Minuten je Fraktiein Großteil der Straftaten im Bereich der Jugendkriminalität on festgelegt.\ntatsächlich im Digitalen stattfindet.\nFür die Fraktion GRÜNE erteile ich Frau Abg. Seemann das\nErlauben Sie mir noch einen Kommentar auf der Metaebene. Wort.\nIch bin sehr dankbar und sehr froh über den Zusammenhalt"
    },
    {
      "index": 20,
      "speaker": {
        "raw": "Abg. Stefanie Seemann",
        "normalized_name": "Stefanie Seemann",
        "role": "Abgeordnete/r",
        "titles": [],
        "party": "GRÜNE"
      },
      "start_page": 15,
      "end_page": 15,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei den Grünen und Abgeordneten der CDU)",
          "page": 15
        },
        {
          "type": "interjection",
          "text": "(Zuruf der Abg. Carola Wolle AfD)",
          "page": 15
        },
        {
          "type": "interjection",
          "text": "(Beifall bei Abgeordneten der FDP/DVP)",
          "page": 15
        },
        {
          "type": "interjection",
          "text": "(Beifall bei der FDP/DVP sowie Abgeordneten der CDU)",
          "page": 15
        }
      ],
      "text": "Sehr geehrte Frau Präsizwischen den demokratischen Fraktionen in diesem Parladentin, liebe Kolleginnen und Kollegen! Zeiten ändern sich,\nment. Anders schaffen wir das hier nämlich nicht.\nGesetze auch. Das Landesarchivgesetz aus dem Jahr 1987 war\nDanke schön. lange ein verlässlicher Rahmen, doch es stammt aus einer anderen Zeit, einer Zeit, in der Archive aus Papier, Regalen und\n(Beifall bei den Grünen und der SPD sowie Abgeord- Karteikarten bestanden. Heute leben wir in einer neuen Wirkneten der CDU und der FDP/DVP) lichkeit. Informationen entstehen digital, verbreiten sich in\nEchtzeit und sind dabei flüchtiger denn je. Datenflüsse veränPräsidentin Muhterem Aras: Für die FDP/DVP-Fraktion erdern unser Verständnis von Wissen und Dokumentation. Es\nteile ich das Wort Frau Abg. Fink-Trauschel.\nwar also höchste Zeit für eine Reform, die diesen tiefgreifenAbg. Alena Fink-Trauschel FDP/DVP: Eine kurze Anfü- den Wandel nicht nur nachvollzieht, sondern aktiv mitgestalgung: Dieser Satz „Haltung statt Hirn“, den Sie gerade gesagt tet.\nhaben, ist wirklich bemerkenswert.\n(Abg. Dr. Rainer Balzer AfD: Hirn statt Haltung!)\nSo beraten wir heute in zweiter Lesung eine Novelle, die BeAusgerechnet diejenigen, die mit dumpfen Parolen durch De- währtes erhält, aber zugleich mutig das Terrain des digitalen\nbatten stolpern, werfen anderen vor, Haltung zu haben. Viel- Zeitalters betritt. Wir schaffen neue Klarheit in den Begriffen.\nleicht liegt das daran, dass für Sie Haltung allein schon eine Wir sichern, dass auch digitale Unterlagen als archivwürdig\nBedrohung ist, gelten, und wir sorgen dafür, dass sie langfristig erhalten bleiben – lesbar, zugänglich und überprüfbar.\nDenn es reicht nicht, Informationen zu speichern. Wir müsweil sie eine Klarheit verlangt, Anstand voraussetzt und Ver- sen sie auch verstehen, einordnen und im besten Sinn erinnern\nantwortung kennt. Das alles sind Dinge, die mit Ihrem Poli- können. Archive sind keine bloßen Speicherorte, sie sind Getikstil weniger zu tun haben. dächtnisorte. Sie bewahren das, was eine Gesellschaft für erinnerungswürdig hält, und sie treffen damit Entscheidungen\nüber unsere kollektive Geschichte. Das heißt, Archive entscheiden mit darüber, was erinnert und was vergessen wird.\nWenn jemand Haltung kritisiert, weil er selbst keine hat,\nGenau deshalb ist diese Novellierung so bedeutsam. Wir set(Lachen bei der AfD)\nzen damit ein klares Zeichen für eine offene, lernende Geselllandet man eben genau dort, wo die AfD gerade steht: laut, schaft, für die Freiheit von Wissenschaft und Forschung und\nleer und auf der verzweifelten Suche nach Aufmerksamkeit. für die demokratische Verantwortung, Vergangenheit nicht zu\ntilgen, sondern zugänglich zu machen.\nDanke.\n(Beifall bei den Grünen – Vereinzelt Beifall bei der\nGrünen und der CDU)\nGerade in einer Zeit, in der Desinformation und politische"
    },
    {
      "index": 21,
      "speaker": {
        "raw": "Präsidentin Muhterem Aras",
        "normalized_name": "Muhterem Aras",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 15,
      "end_page": 16,
      "text": "Meine Damen und Herren, mir Narrative um Deutungshoheit ringen, brauchen wir den Zuliegen keine weiteren Wortmeldungen vor. Damit ist die Ak- gang zu überprüfbaren Quellen, zu Originalen, zu Kontexten.\ntuelle Debatte beendet und Punkt 1 unserer Tagesordnung er- Informationsfreiheit bleibt auch im digitalen Raum ein hohes\nledigt. Gut. Sie ist keine Selbstverständlichkeit. Sie braucht gesetzliche Grundlagen, die klar, verständlich und zukunftsfest sind.\nIch rufe Punkt 2 der Tagesordnung auf.\nDas novellierte Landesarchivgesetz bietet uns diese gesetzli(Unruhe)\nche Grundlage. Getragen wird es von einem breiten fachli– Ich darf um etwas mehr Ruhe bitten. Wir setzen die Sitzung chen Konsens. Es hat einen klaren Blick auf die Zukunft. Ein\nfort. Es gibt keine Pause oder Unterbrechung oder was auch wichtiger Bestandteil dieser Novelle ist die institutionelle\nimmer. Stärkung des Landesarchivs als Forschungsinfrastruktur, als\nKompetenzzentrum, als Ort historisch-politischer Bildung.\nZweite Beratung des Gesetzentwurfs der Landesregierung\nPolitische Bildung beginnt nicht im luftleeren Raum. Sie\n– Gesetz zur Neuregelung des Landesarchivrechts – Druckbraucht Quellen, sie braucht Einsicht, auch in das, was unbesache 17/8819\nquem war. Und sie braucht Orte, an denen aus Geschichte ErBeschlussempfehlung und Bericht des Ausschusses für kenntnis wird.\nWissenschaft, Forschung und Kunst – Drucksache 17/8861\nMit der dauerhaften Verankerung der Dokumentationsstelle\nBerichterstattung: Abg. Martin Rivoir Rechtsextremismus gehen wir einen weiteren wichtigen\n7651\n(Stefanie Seemann)\nSchritt, einen Schritt gegen das Vergessen und für eine wehr- und Wissen im richtigen Moment aktivieren zu können. Niehafte Demokratie, die sich ihrer Geschichte stellt und daraus mand kann sich alles merken. Das wäre auch gar nicht sinnlernt. Genau deshalb lehnen wir den Änderungsantrag der AfD voll und am Ende nicht gesund. Aber alles, was wir uns nicht\nab. merken, steht später als Wissen auch nicht zur Verfügung.\nLiebe Kolleginnen und Kollegen, die Entstehung dieses Ge- Deshalb ist es interessant, was sich die AfD nicht merken will.\nsetzentwurfs war geprägt von vielen Stimmen. Der Landes- Sie lehnt die am Generallandesarchiv in Karlsruhe angesiedatenschutzbeauftragte, die kommunalen Landesverbände, der delte Dokumentationsstelle Rechtsextremismus ab –\nVerband deutscher Archivarinnen und Archivare, sie alle haben sich eingebracht in einen offenen, oft kritischen, aber im- (Abg. Anton Baron AfD: Die ist einseitig!)\nmer konstruktiven Dialog. Vielen Dank dafür. Nicht jede Anmit der infamen Unterstellung, dort finde Bespitzelung statt.\nregung konnte im Verhältnis 1 : 1 übernommen werden, aber\nMan muss kein Schelm sein, um Böses dabei zu denken. Die\njede Rückmeldung hat dazu beigetragen, den Entwurf klarer,\nAfD wird schon wissen, welche ihrer rechtsextremen Freunrechtssicherer und ausgewogener zu gestalten.\nde sie schützen zu müssen glaubt.\nWichtig bleibt: Archive sind keine Orte des Stillstands. Sie leben davon, dass wir sie nutzen, dass wir uns erinnern und Ver- (Beifall bei der CDU sowie Abgeordneten der Grünen\nantwortung übernehmen auch für das, was vor unserer Zeit und der SPD – Zuruf des Abg. Anton Baron AfD)\ngeschehen ist – nicht, weil wir an Vergangenem festhalten\nMeine sehr geehrten Damen und Herren, abschließend möchwollen, sondern weil wir die Zukunft nicht ohne die Vergante ich mich beim Landesarchiv Baden-Württemberg und seigenheit verstehen können.\nnem Präsidenten Dr. Gerald Maier für die gute Beratung und\n(Beifall bei den Grünen und Abgeordneten der CDU auch für die Geduld bei der Erarbeitung des Gesetzentwurfs\nsowie des Abg. Stephen Brauer FDP/DVP) bedanken. Es ist gelungen, eine praktikable Balance zu halten zwischen dem Willen, Wissen öffentlich zugänglich zu"
    },
    {
      "index": 22,
      "speaker": {
        "raw": "Stellv. Präsident Dr. Wolfgang Reinhart",
        "normalized_name": "Wolfgang Reinhart",
        "role": "Präsidium",
        "titles": [
          "Dr"
        ],
        "party": null
      },
      "start_page": 16,
      "end_page": 16,
      "text": "Schönen guten\nhalten, und den mitunter starken Restriktionen des DatenMorgen!\nschutzes. Dafür braucht es professionelles Personal und wissenschaftliche Expertise. Dies ist eine Aufgabe, die mit der\n(Abg. Andreas Schwarz GRÜNE: Guten Morgen!)\nVerabschiedung des Landesarchivgesetzes noch nicht erledigt\nWir setzen die Aussprache fort. Für die CDU-Fraktion darf ist. Heute legen wir dafür aber eine neue Grundlage.\nich jetzt dem Kollegen Dr. Alexander Becker das Wort erteilen. Bitte sehr. Vielen Dank für Ihre Aufmerksamkeit."
    },
    {
      "index": 23,
      "speaker": {
        "raw": "Abg. Dr. Alexander Becker",
        "normalized_name": "Alexander Becker",
        "role": "Abgeordnete/r",
        "titles": [
          "Dr"
        ],
        "party": "CDU"
      },
      "start_page": 16,
      "end_page": 16,
      "text": "Danke schön. – Herr Prä- (Beifall bei der CDU und Abgeordneten der Grünen\nsident, meine sehr geehrten Damen und Herren! Was lange sowie des Abg. Stephen Brauer FDP/DVP)\nwährt, wird endlich gut. Die Neufassung des Landesarchivgesetzes, die wir heute abschließend beraten, hatte einen sehr, Stellv. Präsident Dr. Wolfgang Reinhart: Für die SPDsehr langen Vorlauf. Deshalb bin ich froh, dass der Gesetzent- Fraktion erteile ich dem Kollegen Martin Rivoir das Wort.\nwurf heute zur Abstimmung steht. Dem langen Vorlauf ist"
    },
    {
      "index": 24,
      "speaker": {
        "raw": "Abg. Martin Rivoir",
        "normalized_name": "Martin Rivoir",
        "role": "Abgeordnete/r",
        "titles": [],
        "party": "SPD"
      },
      "start_page": 16,
      "end_page": 17,
      "text": "Vielen Dank. – Herr Präsident,\nauch geschuldet, dass sich bei den Verweisen redaktionelle\nKolleginnen und Kollegen! Ich erlaube mir, mit einem Zitat\nFehler eingeschlichen haben. Diese wollen wir von den Rezu beginnen:\ngierungsfraktionen mit einem Änderungsantrag beheben.\n(Vereinzelt Beifall bei der CDU)\nDas novellierte Landesarchivgesetz bedeutet insbesondere eine Anpassung an die Bedürfnisse der Informationsgesellschaft\nDie Archive spielen eine wesentliche Rolle für die gesellim digitalen Zeitalter. Da geht es auch um Begrifflichkeiten\nschaftliche Entwicklung, da sie das individuelle und das\nund vor allem um überfällige Regelungen, etwa zur rechtssikollektive Gedächtnis sichern und unterstützen. Der freie\ncheren Onlinebereitstellung von Daten für Öffentlichkeit und\nZugang zu Archiven bereichert unser Wissen über die\nForschung.\nmenschliche Gesellschaft, fördert die Demokratie, schützt\nBesonders wichtig ist uns die Aufstellung des Landesarchivs die Bürgerrechte und verbessert die Lebensqualität.\nals Einrichtung der Forschungsinfrastruktur und als landesSo fasste die UNESCO im Jahr 2011 die Rolle der Archive\nkundliches Kompetenzzentrum mit eigenem Bildungsauftrag.\nzusammen.\nDas Ziel dabei ist eine hohe Nutzer- und Wissenschaftsfreundlichkeit. Denn ein Archiv ist etwas grundlegend anderes als\nMeine Damen und Herren, heute sorgen wir hier im Landtag\nein Silo für abgelegtes Wissen, als ein Depot für Dokumente,\nvon Baden-Württemberg dafür, dass diese Rolle und diese Bedas wahllos befüllt wird.\ndeutung der Archive im Land nun auch gesetzlich festgeDas Landesarchiv Baden-Württemberg ist nicht weniger als schrieben werden und das Archivrecht auf den neuesten Stand\nd a s landeskundliche und d a s zeitgeschichtliche Ge- gebracht wird.\ndächtnis unseres Landes.\nDas Landesarchiv ist für uns ein Werkzeug der Demokratie\n(Beifall bei Abgeordneten der CDU und der Grünen) und das Gedächtnis und Gewissen unserer Gesellschaft.\nUnd wie beim menschlichen Gedächtnis geht es darum, struk- Das neue Landesarchivrecht trägt dem Rechnung und erweituriert zu speichern, Wichtiges von Unwichtigem zu trennen tert die Aufgaben der Archive im Land. Es regelt – es wurde\n7652\n(Martin Rivoir)\nschon beschrieben – auch den Umgang mit digitalem Archiv- Das Parlament muss die Ressourcen zur Verfügung stellen,\ngut – endlich, muss man sagen; denn das Landesarchiv arbei- damit die Aufgaben, die definiert sind, dann auch angegangen\ntet ja schon viele Jahre mit Digitalisaten und seit einiger Zeit und umgesetzt werden können.\nauch mit der E-Akte.\nEs liegen zwei Änderungsanträge vor. Der Änderungsantrag\nAber, Kolleginnen und Kollegen, mit der gesetzlichen Grund- der Regierungsfraktionen hat eher redaktionellen Charakter.\nlage allein, die wir heute schaffen, ist es nicht getan. Das Lan- Ihm stimmen wir zu.\ndesarchiv braucht auch entsprechendes Personal und ausrei(Abg. Petra Krebs GRÜNE: Gut!)\nchende Mittel. Die Regierungsfraktionen haben in der letzten\nHaushaltsberatung trotz dringender Aufrufe und dringender Der Änderungsantrag der AfD\nMahnungen fast komplett ignoriert, dass dort Ressourcen und\nPersonal zur Verfügung gestellt werden müssen. (Abg. Michael Joukov GRÜNE: Hat ketzerischen\nCharakter!)\nUm was geht es? Es geht darum, dass in den Behörden unseres Landes noch etwa 2 000 km analoge Akten liegen, die ge- erinnert mich an das Sprichwort „Getroffene Hunde bellen“.\nsichtet und bewertet werden müssen. Das Archiv selbst sagt,\n(Abg. Anton Baron AfD: Ach!)\ndass am Schluss etwa 150 von diesen 2 000 km irgendwo untergebracht werden müssen. – Herr Haser, Sie schauen so un- In diesem Sinn werden wir ihn ablehnen.\ngläubig. 150 km ist die Länge der Autobahnstrecke zwischen\nUlm und Karlsruhe. Ich bedanke mich für Ihre Aufmerksamkeit.\n(Beifall bei der SPD und Abgeordneten der Grünen\n(Abg. Raimund Haser CDU: So weit wie von mir zu\n– Vereinzelt Beifall bei der CDU)\ndir!)"
    },
    {
      "index": 25,
      "speaker": {
        "raw": "Stellv. Präsident Dr. Wolfgang Reinhart",
        "normalized_name": "Wolfgang Reinhart",
        "role": "Präsidium",
        "titles": [
          "Dr"
        ],
        "party": null
      },
      "start_page": 17,
      "end_page": 18,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei der SPD)",
          "page": 17
        },
        {
          "type": "interjection",
          "text": "(Oh-Rufe – Zurufe – Unruhe)",
          "page": 18
        }
      ],
      "text": "Für die FDP/DVPSo viel Platz muss geschaffen werden. Das ist das Thema. Es\nFraktion erteile ich Herrn Abg. Stephen Brauer das Wort.\nfehlen Magazinflächen. Niemand weiß, wo dann diese 150 km\nAkten aufbewahrt werden sollen. Und es fehlt auch das ent- Abg. Stephen Brauer FDP/DVP: Sehr geehrter Herr Präsisprechende Personal, um die 2 000 km Akten zu sichten und dent, liebe Kolleginnen und Kollegen! Heute sprechen wir\nzu bewerten. endlich über die notwendige Überarbeitung des Gesetzes aus\ndem Jahr 1987, das nun an die heutige Zeit, an die digitale\nEs ist bei diesem Thema halt mal wieder so: Grün-Schwarz\nWelt angepasst werden soll.\nverschiebt das Problem in die Zukunft, in den nächsten Landtag, zur nächsten Landesregierung, in den nächsten Haushalt. Wir hatten das Thema mit dem Antrag mit dem Titel „NotDie Reden, die wir bisher gehört haben, waren schön, aber wendige Novellierung des Archivgesetzes“ aufgegriffen –\nharmlos und folgenlos. Es müssen aber für das Landesarchiv, wohlgemerkt im September 2023 –, nachdem bereits in unsewenn wir das alles ernst nehmen, was wir hier sagen, Taten rem Antrag aus der vorherigen Legislaturperiode die Novelle\nfolgen. als in Vorbereitung befindlich dargestellt wurde. Beim „aktuellen“ Antrag vor über anderthalb Jahren wurde beteuert, dass\nsich die überarbeitete Fassung des Gesetzentwurfs in der\nEndabstimmung befinde.\nKolleginnen und Kollegen, es gibt vieles, was man über dieses\nGesetz und die Folgen sagen kann. Ich will nur noch eines he- Endlich bekommt die längst praktizierte Übernahme digitarausheben: Es geht um die Dokumentationsstelle Rechtsextre- len Archivguts auch ihre rechtliche Einkleidung. Grundsätzmismus. Dass die nun laut Gesetzentwurf auch ein Standort lich darf man also einen gelungenen Entwurf erwarten, und\ndes Landesarchivs sein soll, das begrüßen wir sehr. Sie ist ein auch das Gesetzesvorblatt verstärkt diese Hoffnung.\nwichtiger Baustein, um rechtem Gedankengut in diesem Land\nentgegenzutreten. Die Aktuelle Debatte und die dort getätig- Die Änderungen greifen überwiegend die Forderungen\nten Äußerungen im vorherigen Tagesordnungspunkt haben aus dem Archivbereich nach einer zeitgemäßen Ausgegezeigt, wie wichtig es ist, dass es eine Dokumentationsstel- staltung des Landesarchivrechts und die Anregungen des\nle gibt, die aufarbeitet und aufklärt, meine Damen und Her- Landesbeauftragten für den Datenschutz und die Inforren. mationsfreiheit ... auf. Aufgrund der grundsätzlich positiven Rückmeldungen des Archivverbands und der komAber wir müssen auch feststellen, dass die Ausstattung dieser munalen Spitzenverbände im Rahmen der Anhörung wird\nDokumentationsstelle leider ziemlich mangelhaft ist. Nicht von einer verbesserten Vollzugstauglichkeit ausgegangen.\nmal eine Leitungsfunktion ist momentan dort vorgesehen. Andere Ressourcen fehlen auch. Auch dies ist eine Aufgabe, die Hier klingt aber schon an, dass der LfDI mit seiner Kommendringend angegangen werden muss. tierung des Anhörungsentwurfs noch mal für einige Nachbesserungen gesorgt hat. Danke dafür an dieser Stelle. Nahezu\n(Zuruf des Abg. Anton Baron AfD) jeden Paragrafen des Gesetzes hat er noch beeinflusst, damit\nauch den Vorgaben der DS-GVO und des LandesdatenschutzMeine Damen und Herren, zum Ende möchte ich noch sagen: gesetzes Genüge getan wird.\nMit der gesetzlichen Grundlage, die wir heute schaffen werden – wir werden auch zustimmen –, ist es nicht getan. Ich möchte noch drei weitere Problemfelder des Archivbereichs aufgreifen, die wir auch in unserem Antrag thematisiert\n(Zuruf: Stimmt!) hatten.\n7653\n(Stephen Brauer)\nErstens: die Bereitstellung von Daten im Netz. Durch die On- te das politische Klima, keiner traute mehr seinen Nachbarn,\nlinebereitstellung von Daten ergeben sich erweiterte Nut- allgemeine Bespitzelung prägte das gesellschaftliche Miteinzungsmöglichkeiten auch für Wissenschaft und Forschung. ander.\nRichtigerweise steht das so in der Gesetzesbegründung. Schon\n(Abg. Dr. Christian Jung FDP/DVP: Was hat das mit\nzu unserem Antrag führte das MWK aus:\ndem Landesarchivgesetz zu tun? – Abg. Dr. HansNeben der klassischen Einsicht im Lesesaal spielt die Zu- Ulrich Rülke FDP/DVP: Das ist die Vision, wenn die\ngänglichmachung von Archivgut in Form von Digitalisa- AfD an die Macht kommt! – Zuruf: Was erzählen Sie\nten eine immer wichtigere Rolle in der digital vernetzten da für einen Quatsch?)\nInformationsgesellschaft.\nStaatlich besoldete Schlapphüte bespitzelten nicht nur die leDiesem Zweck dienen soll auch das Vorhaben des grün-schwar- gal und demokratisch gewählte Opposition, sondern sogar dezen Koalitionsvertrags. Schrittweise werden alle Daten mit öf- ren Anhängerschaft.\nfentlicher Relevanz in maschinenlesbarer Form zur Verfügung\n(Abg. Dr. Christian Jung FDP/DVP: Haben Sie die\ngestellt und Schnittstellen zu ihrer Nutzung bereitgestellt. Ein\nfalsche Rede rausgesucht? – Unruhe)\nZiel ist es, so die zentrale Auffindbarkeit öffentlicher Daten\nsicherzustellen – ein hehres Ziel, das leider mit großer zeitli- Einschüchterungen mittels Inlandsgeheimdienst sind an der\ncher Verzögerung angegangen wurde. Tagesordnung. Und wer sorgt dafür, dass genau dieser Eindruck entstehen wird? Richtig: die Landesregierung, auch mit\nZweitens: der Speicherplatz. Eine weitere große Herausforihrem Landesarchivgesetz.\nderung ist der „Digital Turn“ im Hinblick auf die zu archivierenden Unterlagen. Die Übernahme, Erhaltung und Bereitstel- (Zurufe)\nlung von genuin digitalem Archivgut gewinnt durch die Einführung der E-Akte im Land und durch digitale Fachverfah- Was dort alles archiviert wird, auch die Schnüffeleien im Priren immer mehr an Bedeutung. Tatsächlich wächst im Zuge vatleben der Menschen. Auch die werden dort dokumentiert.\nder Einführung der E-Akte auch das angebotene zu bewerten(Zuruf)\nde analoge Schriftgut überproportional an, weil die Dienststellen des Landes im Rahmen des Umstellungsprozesses ih- Ich erinnere daran, dass die sogenannte Wannseekonferenz\nre Registraturbestände eingehend prüfen und Unterlagen an 2.0 eine rein private Veranstaltung war,\ndas Landesarchiv abgeben.\nDrittens: die Digitalarchivare. Das erweiterte Aufgabenspektrum bedingt andere Anforderungen an das Fachpersonal. Un- die medial inszeniert wurde – ungeachtet der grundgesetzlich\nsere Archivare werden an der Archivschule in Marburg aus- garantierten Versammlungsfreiheit.\ngebildet, wo bei der Ausbildung des Fachpersonals zuneh(Zurufe, u. a. des Abg. Dr. Hans-Ulrich Rülke FDP/\nmend auf die notwendigen Qualifikationen für den digitalen\nDVP)\nBereich eingegangen wird. Aber das reicht eben nicht aus, um\nden großen Datenmengen und dem professionellen Umgang Seit einiger Zeit machen es sich die herrschenden Parteien zur\nmit dem Digitalen gerecht zu werden. Aufgabe, die grundgesetzlich garantierten Freiheiten immer\nmehr einzuschränken – durch Bespitzelung von unbescholteNot macht erfinderisch. IT-Spezialisten und Informationswisnen Bürgern mittels Angst um den Arbeitsplatz oder vor Versenschaftler werden als Digitalarchivare akquiriert, die dann\nlust der sozialen Stellung –, und die grüne Landesregierung\nin die archivfachlichen Kontexte berufsbegleitend eingeführt\nbeteiligt sich nicht nur daran, sondern sie ist ganz vorn mit dawerden. Laut Staatssekretär Braun sei mehr Personal für das\nbei.\nLandesarchiv wünschenswert. Dies könne aber erst im Hinblick auf den nächsten Doppelhaushalt angegangen werden. Die Instrumente dabei sind u. a. die Dokumentationsstelle\nRechtsextremismus und das Institut für RechtsextremismusKurzum: Wir stimmen dem Gesetz zu, handelt es sich doch\nforschung in Tübingen. Im Fokus der Dokumentationsstelle\num eine überfällige Anpassung des Archivrechts an die digistehen Einzelpersonen, Publikationen, Organisationen und\ntale Welt, die nicht erst gestern begonnen hat.\nParteien sowie der offene Bereich der sozialen Netzwerke und\nVielen Dank. entsprechender Plattformen im Internet. Die Dokumentation\nist dabei nicht auf Entwicklungen rechtsextremer Akteure in\n(Beifall bei der FDP/DVP) einem engeren Sinn begrenzt, sondern umfasst zur Vermeidung schwieriger Abgrenzungsfragen auch solche im rechtsStellv. Präsident Dr. Wolfgang Reinhart: Wir fahren fort.\nkonservativen Spektrum. Der Datenschutz ist irrelevant, das\nFür die AfD-Fraktion spricht jetzt Herr Abg. Alfred BamberRecht auf Vergessenwerden gilt weder für Rechte noch für\nger.\nKonservative – eine Bespitzelung der Bürger, finanziert vom\nLand Baden-Württemberg."
    },
    {
      "index": 26,
      "speaker": {
        "raw": "Abg. Alfred Bamberger",
        "normalized_name": "Alfred Bamberger",
        "role": "Abgeordnete/r",
        "titles": [],
        "party": "AfD"
      },
      "start_page": 18,
      "end_page": 22,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Zuruf)",
          "page": 19
        },
        {
          "type": "interjection",
          "text": "(Beifall bei Abgeordneten der Grünen)",
          "page": 19
        },
        {
          "type": "interjection",
          "text": "(Zuruf von den Grünen: Keine Ahnung!)",
          "page": 19
        }
      ],
      "text": "Habe die Ehre, Herr Präsident!\nGrüß Gott, meine Damen und Herren! Wenn Historiker oder\nAls Teil der Informations- und Forschungsinfrastruktur\nArchäologen eines Tages die Archive des Landes durchforsdes Landes wirkt sie an der Festigung und Verbreitung\nten, dann werden sie die Wahl haben zwischen zwei Hypothedes Gedankengutes der freiheitlich-demokratischen Grundsen. Entweder die Baden-Württemberger standen jahrzehnteordnung mit.\nlang am Abgrund eines Rückfalls in dunkelste Diktaturzeiten,\noder sie litten an einer kollektiven Psychose. Angst beherrsch- – Orwellscher Neusprech in Reinkultur.\n7654\n(Alfred Bamberger)\nDas Institut wurde auf Empfehlung des NSU-Untersuchungs- (Zuruf von den Grünen: Man ist doch immer wieder\nausschusses gegründet und bespitzelt oder erforscht fleißig die erstaunt!)\nAfD, obwohl es die zur Zeit der NSU-Morde noch gar nicht\ngab. Staatssekretär Arne Braun: Sehr geehrter Herr Präsident,\nliebe Kolleginnen und Kollegen, sehr geehrte Damen und Her(Zuruf des Abg. Oliver Hildenbrand GRÜNE) ren! Es fällt mir schwer, mich nach einer solchen Rede mit einem wichtigen Vorhaben auseinanderzusetzen. Deshalb gehe\nDie Pressekonferenz des IRex war mehr als blamabel.\nich auf die Einlassungen von Herrn Bamberger nicht weiter\nein. Ich möchte nämlich zum Gesetz reden und nichts ande(Zuruf: Was ist denn das für ein Argument?)\nres.\nErste Forschungsergebnisse wurden präsentiert: Rechte und\n(Beifall bei den Grünen und des Abg. Dr. Alexander\nAfDler erkennt man daran, dass sie in Räumen denken und\nBecker CDU)\nder sogenannte Homo sapiens AfDensis in ländlichen Räumen verbreitet ist.\nKürzlich sagte ein Freund von mir, ein älterer, kluger Herr:\n(Zuruf von den Grünen: Hä?) „Die Jugend hat immer recht.“ „Steile These“, entgegnete ich\nund fragte: „Wie kommst du darauf?“ „Weil“, sagte er, „der\nEine wahrlich dünne Suppe. Zeitstrahl nur in eine Richtung zeigt.“ Ich entgegnete: „Klingt\nrichtig und ist falsch zugleich; denn wir sollten trotz aller ak(Zuruf von der CDU: Das „sapiens“ können Sie strei- tuellen Themen und Zukunftszugewandtheit eines nicht verchen!) gessen, nämlich den Blick in den Rückspiegel.“\n– Ja, das waren die Ergebnisse.\nIn diesen Zeiten, in denen es weit verbreitet ist, unsere demokratischen Werte, die Freiheit von Wissenschaft, Forschung,\nKunst und Kultur ernsthaft infrage zu stellen und zu bedroWürden die Forscher aufrichtig und ehrlich forschen, müss- hen, ist es immens wichtig, immer wieder den Blick zurückten sie feststellen, dass der angeblich so bedrohliche Rechts- zuwerfen. Indem wir uns die Vergangenheit vergegenwärtiextremismus bezüglich der AfD ein Hoax ist. AfDler sind we- gen und die richtigen Schlüsse ziehen, lernen wir, unsere Zuder gewaltbereit, noch hängen sie einem Führerkult an oder kunft zu gestalten, aus Fehlern zu lernen und diese nicht zu\nbeabsichtigen, die freiheitlich-demokratische Grundordnung wiederholen.\nabzuschaffen.\n(Abg. Hermann Katzenstein GRÜNE: Na ja, na ja!)\nSolche zentralen Orte der Erinnerung sind unsere staatlichen\nMithin sind also wesentliche Merkmale des Extremismus und kommunalen Archive. Sie sind Bewahrer von historischen\nnicht erfüllt. Dokumenten, sie führen relevante Quellen aus unterschiedlichen Perspektiven zusammen und machen sie für die ForDieses Ergebnis würde die Forscher arbeitslos machen – es schung und die Öffentlichkeit zugänglich. Gleichzeitig sichern\nsei denn, sie kümmerten sich endlich einmal um den Islamis- sie das Gedächtnis unserer Heimat – „the memory of THE\nmus und den Linksextremismus. LÄND“.\nIm Übrigen wird seit geraumer Zeit jeder, der eine andere\nSelbst in demokratischen Gesellschaften gewinnen Narrative\nMeinung als die Regierenden vertritt,\nan Einfluss, die die so gefährlichen alternativen Fakten als\nWahrheit verkaufen. Wir hatten heute schon einiges davon zu\nhören bekommen. Mal sind sie bewusst irreführend, mal sind\nals Extremist verleumdet. sie gleichgültig gegenüber der Wahrheit. Wie sollen sich Menschen unabhängig und fundiert eine Meinung bilden und sich\n(Zuruf des Abg. Dr. Christian Jung FDP/DVP) mit unterschiedlichen Positionen auseinandersetzen? Die Öffentlichkeit, vor allem Social Media, ist zu einem zentralen\nDiesen Vorwurf der Verleumdung müssen sich auch die Lan- Vehikel von Populismus, Desinformation und Hassrede gedesregierung und die Landtagspräsidentin gefallen lassen, worden. Das schadet einer unabhängigen und gesicherten\nz. B. aufgrund des Vorfalls, dass mehreren reichweitenstarken Meinungsbildung und damit auch einer differenzierten KomInfluencern Extremismus angedichtet und der Zutritt zum munikation. Diese aber ist die Basis für eine funktionierende\nLandtagsgebäude versagt wurde. Debatten- und Streitkultur.\n(Zuruf von den Grünen: Das Verfassungsamt hat das\nEin konstruktiver öffentlicher Diskurs und ein zivilisierter\nfestgestellt!)\nStreit sind die Grundlagen für unser Gemeinwohl. Nur so können andere Positionen zu Wort kommen und Kompromisse\nIch bedanke mich für Ihre Aufmerksamkeit.\nausgehandelt werden. Die Frage danach, was wichtig und rich(Beifall bei der AfD) tig ist und was letztendlich der Gemeinschaft dient, muss permanent diskutiert und immer wieder aufs Neue erstritten werStellv. Präsident Dr. Wolfgang Reinhart: Ich erteile für die den. Das ist auch gut, dient es doch in erster Linie und vor alLandesregierung Herrn Staatssekretär Braun das Wort. Bitte lem unserer freiheitlichen Ordnung, der besten Ordnung der\nsehr. Dinge, die wir haben.\n7655\n(Staatssekretär Arne Braun)\nArchive sind die Grundlage unseres kulturellen Gedächtnis- Ein zentrales Ziel der Novellierung war schon immer die umses, und das im weitesten Sinn. Es werden Dokumente gesi- fassende Modernisierung des Gesetzestextes, viele Jahre\nchert, aufbewahrt und für künftige Generationen zugänglich schon – das wurde auch schon erwähnt –, ein langer Prozess.\ngemacht. Dort werden behördliche Unterlagen, Zeitungsartikel, alte Fotografien, Briefe und Originalmanuskripte sorgsam Jetzt haben wir es geschafft, dieses Gesetz an die heutigen Anaufbewahrt. Damit schützen Archive unseren Rechtsstaat, forderungen des Datenschutzes und der Informationsfreiheit\ndenn sie garantieren Transparenz. anzupassen und die Möglichkeiten digitaler Arbeitsweisen zu\nberücksichtigen. An dieser Stelle spreche ich meinen aus(Beifall bei Abgeordneten der Grünen und des Abg. drücklichen Dank an die Mitarbeiterinnen und Mitarbeiter des\nKonrad Epple CDU) Landesbeauftragten für den Datenschutz und die Informationsfreiheit für die vertrauensvolle Zusammenarbeit aus. Aber\nUnabdingbar ist, dass authentische und unverfälschte Infor- sagen wir, wie es war: oft mühselig, manchmal kompliziert,\nmationen für eine freiheitliche Gesellschaft fundamental sind. aber am Ende lohnend.\nDas, was in den Archiven aufbewahrt wird, ist echt. Archiv\nDie besondere Herausforderung bei der Überarbeitung des Arkann Fakten checken.\nchivrechts war es, die datenschutzrechtlichen mit den archivrechtlichen und archivfachlichen Perspektiven zusammenzuMeine sehr geehrten Damen und Herren, mit der Neuregelung\nführen, gleichzeitig aber die zentralen Prinzipien zu berückdes Landesarchivrechts stärken wir die Archive in ihrer gesichtigen. Vollständig, authentisch, kontinuierlich – so hat die\nsellschaftlichen Rolle. Sie können ab sofort ihre Aufgaben\narchivische Arbeit zu sein.\nzeitgemäß wahrnehmen. Das Landesarchivgesetz regelt den\nSchutz vor Missbrauch oder Manipulation von Dokumenten.\nSeitens des Landesbeauftragten für den Datenschutz und die\nEs stellt sicher, dass die Dokumente authentisch bleiben und\nInformationsfreiheit gab es wesentliche Impulse und Hinweinicht unrechtmäßig verändert werden. Das ist ein Schutzschild\nse für erforderliche Nachschärfungen und Präzisierungen. Ehrfür die Geschichte.\nlicherweise konnten und wollten wir nicht alle übernehmen.\nDieser konstruktive Dialog hat das Gesetzgebungsverfahren\nDas novellierte Gesetz ist die rechtliche Grundlage für die\nnicht beschleunigt, aber wir haben sorgfältig Fragen des Dakünftige Arbeit des Landesarchivs, aber auch der nicht staattenschutzes und besondere Anforderungen der Archivarbeit\nlichen Archive im Land. Endlich kann das kulturelle Erbe Bain Einklang gebracht – ein verfassungsrechtlich gebotener\nden-Württembergs zeitgemäß überliefert und gesichert werAusgleich zwischen dem öffentlichen Informationsinteresse\nden. Das ist ein unverzichtbarer Beitrag für unser kulturelles\nund individuellen Schutzinteressen.\nErbe, für eine echte Erinnerungskultur.\nIch freue mich, dass mit der anstehenden Verabschiedung des\n(Beifall bei den Grünen und Abgeordneten der CDU) Gesetzentwurfs zur Neuregelung des Landesarchivrechts nunmehr eine umfassende, moderne und qualitätsvolle GrundlaUm die Geschichte von Originalquellen zu verstehen, liefern ge für die Archivarbeit im Land vorliegt. Das wurde zu Recht\nBriefe, Fotos und Akten ein authentisches Bild vergangener vom Landesarchiv, den kommunalen Landesverbänden und\nZeiten. Hier stoßen Historiker, egal, ob Hobbyhistoriker oder dem Verband deutscher Archivarinnen und Archivare erwarProfi, auf abenteuerliche Geschichten, auf Unbekanntes und tet und auch entsprechend positiv begrüßt. Es ist eine richtiauf Vergessenes. Das öffnet den Blick, so wird man zum Fa- ge und wichtige Novellierung des Gesetzes.\nmilienforscher oder zur Familienforscherin. Immer wieder\nentdecken Menschen in Archiven neue, oft überraschende De- Die Haushaltsdebatte, lieber Kollege Rivoir, führen wir dann,\ntails über ihre Herkunft. Hinzu kommt: Archive sind für die wenn der Haushalt ansteht. Das haben wir im Dezember gewissenschaftliche Forschung unverzichtbar. Nichts geht ohne macht, und das werden wir sicherlich auch wieder machen.\nverlässliche Quellen.\nMithilfe des neuen Gesetzes wird uns allen der Rückspiegel\nVor diesem Hintergrund wurde im novellierten Landesarchiv- einen guten Überblick über unsere Geschichte verschaffen.\ngesetz der wissenschaftliche Auftrag der Archivarbeit genau- Ich bitte Sie um Zustimmung bei der Abstimmung über den\ner gefasst. Damit wird das Landesarchiv als Forschungsinfra- Gesetzentwurf.\nstruktureinrichtung und auch als außeruniversitäre ForschungsVielen Dank.\neinrichtung gestärkt. Zugleich wird seine Rolle als Ort landeskundlicher Kompetenz im Bereich der historisch-politischen\n(Beifall bei den Grünen und Abgeordneten der CDU\nBildung und der Öffentlichkeitsarbeit gefestigt.\nsowie des Abg. Stephen Brauer FDP/DVP)\nIch denke, eines ist deutlich geworden: Ein Archiv ist nicht Stellv. Präsident Dr. Wolfgang Reinhart: Meine Damen und\nnur ein Lagerort. Ein Archiv ist ein aktiver Partner für Wis- Herren, mir liegen keine weiteren Wortmeldungen in der Allsenschaft und Bildung. Im novellierten Landesarchivgesetz gemeinen Aussprache vor.\nwerden auch strukturelle und organisatorische Änderungen\nfestgeschrieben, so etwa die Verankerung des Grundbuchzen- Wir kommen daher in der Zweiten Beratung zur Abstimtralarchivs Kornwestheim, der – es wurde schon erwähnt – mung über den Gesetzentwurf Drucksache 17/8819. AbDokumentationsstelle Rechtsextremismus und des General- stimmungsgrundlage ist die Beschlussempfehlung des Auslandesarchivs Karlsruhe als klar definierte und festgelegte Ar- schusses für Wissenschaft, Forschung und Kunst, Drucksache\nchivstandorte. Letzteres trägt dazu bei, unsere Gesellschaft 17/8861. Dieser Ausschuss empfiehlt Ihnen, dem Gesetzentund unseren Rechtsstaat zu schützen – ein wichtiger Schritt! wurf zuzustimmen.\n7656\n(Stellv. Präsident Dr. Wolfgang Reinhart)\nBevor wir in die Abstimmung eintreten, gebe ich noch folgen- Die Überschrift\nden Hinweis: In Artikel 1 ist eine Fundstelle offengeblieben.\nGrund hierfür ist, dass durch Artikel 2 des am 2. Juli 2025 be- lautet: „Gesetz zur Neuregelung des Landesarchivrechts“. –\nschlossenen Gesetzes zu dem Reformstaatsvertrag eine Än- Sie stimmen der Überschrift zu.\nderung des Landesdatenschutzgesetzes beschlossen wurde und\nWir kommen damit bereits zur\ndie Angaben zur Verkündung noch nicht bekannt sind. Das\nAusfertigungs- und Verkündungsorgan muss somit ermächSchlus sabst im mu ng\ntigt werden, die aktuellen Angaben vor der Verkündung im\nGesetzblatt aufzunehmen. – Sie stimmen dieser Ermächtigung Wer dem Gesetz im Ganzen zustimmt, den bitte ich, sich zu\nzu. erheben. – Vielen Dank. Gegenprobe! – Vielen Dank. Enthaltungen? – Damit ist dem Gesetz mehrheitlich zugestimmt.\nIch rufe auf\nPunkt 2 der Tagesordnung ist damit erledigt.\nArtikel 1\nIch rufe Tagesordnungspunkt 3 auf:\nGesetz über die Sicherung, Bereitstellung und Nutzung von Archivgut (Landesarchivgesetz – LArchG) Zweite Beratung des Gesetzentwurfs der Fraktion der AfD\n– Gesetz zur Änderung des Gesetzes zur Förderung der\nHierzu liegen ein Änderungsantrag der AfD-Fraktion sowie\nelektronischen Verwaltung des Landes Baden-Württemein Änderungsantrag der Regierungsfraktionen vor.\nberg – Drucksache 17/8871\nIch beginne mit dem Änderungsantrag der AfD-Fraktion,\nBeschlussempfehlung und Bericht des Ausschusses des InDrucksache 17/9132-1. Wer diesem Änderungsantrag der AfDneren, für Digitalisierung und Kommunen – Drucksache\nFraktion zustimmt, den bitte ich um das Handzeichen. – Dan17/9077\nke schön. Gegenstimmen? – Enthaltungen? – Damit ist dieser\nÄnderungsantrag mehrheitlich abgelehnt. Berichterstattung: Abg. Isabell Huber\nNun stelle ich den Änderungsantrag der Fraktion GRÜNE und Meine Damen und Herren, das Präsidium hat für die Allgeder Fraktion der CDU, Drucksache 17/9132-2, zur Abstim- meine Aussprache eine Redezeit von fünf Minuten je Fraktimung. Sind Sie damit einverstanden, dass ich diesen Ände- on festgelegt.\nrungsantrag, der lediglich ein redaktionelles Versehen korrigiert, insgesamt zur Abstimmung stelle? – Ich stelle fest: Das In der Allgemeinen Aussprache erteile ich das Wort für die\nist der Fall; ein Nicken der Kollegin unterstreicht das. Wer Fraktion GRÜNE dem Abgeordnetenkollegen Peter Seimer.\nstimmt diesem Änderungsantrag der Regierungsfraktionen Bitte sehr.\nzu? – Danke schön. Gegenstimmen? – Enthaltungen? – Damit ist hier, wie ich sehe, Abg. Peter Seimer GRÜNE: Sehr geehrter Herr Präsident,\nsehr geehrte Kolleginnen und Kollegen! In der ersten Lesung\n(Abg. Andreas Schwarz GRÜNE: Einstimmig!) haben wir ja schon einiges zu den Unzulänglichkeiten des Gesetzentwurfs der AfD-Fraktion gesagt. Deshalb gehe ich in\neinstimmig zugestimmt. Ja. der zweiten Lesung nur noch einmal ganz kurz darauf ein.\nWer Artikel 1 mit den soeben beschlossenen Änderungen zuWas haben Sie denn hier gemacht? Wir haben in der Stellungstimmt, den bitte ich um das Handzeichen. – Danke schön.\nnahme schon gehört, dass im Wesentlichen keine Inhalte im\nGegenstimmen? – Enthaltungen? – Mehrheitlich zugestimmt.\nGesetzentwurf enthalten sind, sondern Sie eher blumig von\nirgendwelchen „geeigneten staatlichen Prozessen“ sprechen,\nIch rufe auf\ndie Sie wollen. „Geeignet“ ist ein sehr weit gegriffener BeArtikel 2 griff. Das kann vieles bedeuten. Aber eines wissen wir seit ein\npaar Wochen sehr deutlich: Dieser Gesetzentwurf ist nicht geÄnderung des Landeshoheitszeichengesetzes eignet für eine Modernisierung der Verwaltung hier in BadenWürttemberg.\nWer stimmt Artikel 2 zu? – Danke schön. Gegenstimmen? –\nEnthaltungen? – Auch hier ist mehrheitlich zugestimmt. (Beifall bei Abgeordneten der Grünen – Vereinzelt\nBeifall bei der CDU – Abg. Anton Baron AfD: ImIch rufe auf\nmerhin haben wir einen Vorschlag gemacht!)\nArtikel 3\nNormalerweise brüllen Sie ja immer gegen Brüssel und alles,\nwas aus der EU kommt. Jetzt wollen Sie hier aber zusätzlich\nInkrafttreten, Außerkrafttreten\netwas einführen, und zwar eine weitere Kontrollinstanz für\nWer Artikel 3 zustimmt, den bitte ich um das Handzeichen. – die KI. Dabei denke ich, dass der AI Act, den die EU erlassen\nDanke schön. Gegenstimmen? – Enthaltungen? – Auch hier hat, doch schon sehr viel regelt – viele Zungen sagen: vielmehrheitliche Zustimmung. leicht schon zu viel, zu detailliert.\nDie Einleitung (Abg. Daniel Lindenschmid AfD: Ich dachte, es gibt\nkeinen Inhalt im Gesetzentwurf!)\nlautet: „Der Landtag hat am 16. Juli 2025 das folgende Gesetz beschlossen:“. Sie aber wollen eine weitere Ebene einziehen.\n7657\n(Peter Seimer)\nBeim nächsten Punkt kann ich auf den Kollegen Hoffmann Wir brauchen Benutzerfreundlichkeit und auch Vertrauen in\nverweisen. In der ersten Lesung hat er bereits auf Ihre wider- digitale Prozesse. Ich erinnere nur an die damals wirklich leidsprüchlichen Positionen zum Bürgerkonto hingewiesen. Im volle Debatte über die Corona-Warn-App, als GesundheitsBund lehnen Sie das ganz klar ab, hier wollen Sie plötzlich minister Spahn auf eine zentrale Speicherung der Daten geein Bürgerkonto. Kommen Sie einmal klar, was Sie eigentlich drängt hat, obwohl das völlig unnötig ist und von der Gesellwollen. schaft so nicht akzeptiert wurde. Wir haben dadurch wichtige\nWochen verloren, aber zum Schluss haben wir dann eine deSie wollen einen Prüfauftrag. Auch dazu wurde in der ersten zentrale Speicherung der Daten hinbekommen.\nLesung bereits einiges gesagt. Das gehört in meinen Augen\nauch nicht in einen Gesetzentwurf, sondern es geht um das, Natürlich müssen auch Ressourcen bereitgestellt werden. Denn\nwas gemacht werden soll, und darum, wer dafür verantwort- Digitalisierung gibt es nicht zum Nulltarif, auch wenn Sie in\nlich ist. Ihrem Gesetzentwurf schreiben, das koste alles nichts. Dem\nist nicht so. Gehen Sie mal zu einem Unternehmen und schauDennoch ist es ein wichtiges Thema. Aber, wie gesagt, dieser en Sie sich an, wie die private Wirtschaft digitalisiert. Das geht\nGesetzentwurf bringt uns hier nicht weiter. sicherlich nicht zum Nulltarif. In unserer Gesellschaft, in der\nalles immer kleinteiliger und spezialisierter wird, muss man\n(Zuruf des Abg. Anton Baron AfD) eben entsprechend reagieren.\nDabei ist die Digitalisierung die Grundvoraussetzung für ei- Aber auch da haben wir im Doppelhaushalt die BITBW pernen modernen und handlungsfähigen Staat in der Zukunft. Wir sonell wie auch sachlich gestärkt – auch wenn es nach meibrauchen einheitliche Standards – das ist sehr, sehr wichtig – nen Wünschen ein bisschen mehr hätte sein dürfen. Aber so\nsowohl auf der Anwenderseite als auch auf der Nutzerseite. ist das nun einmal in politischen Prozessen; da muss man naDie Anwender- und Nutzerfreundlichkeit ist eine wesentliche türlich das eine gegen das andere auch abwägen und gerecht\nVoraussetzung für eine gelingende Digitalisierung. Ich hoffe, verteilen. Aber wir gehen da in eine richtige Richtung.\ndass wir da von dem neuen Bundesministerium für Digitales\nund Staatsmodernisierung einiges erwarten können. Denn in Ich darf zum Schluss noch einmal zu dem Gesetzentwurf\nder Vergangenheit ist da leider einiges liegen geblieben. kommen. Sie sehen, wie komplex, schwierig und groß die Herausforderung ist, die Verwaltung zu digitalisieren. Und Sie\n(Abg. Anton Baron AfD: Bei der Ampel!) schreiben im Grunde genommen nur: Wir machen das irgendwie zum Nulltarif ...\nInsbesondere – ich habe es hier in diesem Haus auch schon\nöfter gesagt – die digitale Identität, eine digitale Signatur und (Glocke des Präsidenten)\ndigitale Zahlungsmöglichkeiten wären essenziell, um schnelle Prozesse aufzusetzen und einen Großteil unserer Verwal- Stellv. Präsident Dr. Wolfgang Reinhart: Kommen Sie bittungsstrukturen zu digitalisieren. te zum Ende.\nAber auch die Akzeptanz in der Gesellschaft ist ein wichtiger Abg. Peter Seimer GRÜNE: ... und im Grunde braucht man\nPunkt; auch das wurde von mir hier im Haus schon öfter er- noch irgendwie etwas Geeignetes, Blumiges,\nwähnt. Es ist schön und gut, digitale Prozesse anzubieten, aber\nsie müssen auch genutzt werden. Auch i-Kfz ist schon öfter (Abg. Anton Baron AfD: Sie haben dafür ein ganzes\nhier im Haus erwähnt worden. Das ist ein häufig genutzter Ministerium!)\nProzess, um Autos, Kfz um-, an- und abzumelden. Das heißt,\nund da wollen wir irgendwann mal ein bisschen was prüfen.\nes ist essenziell, häufig gefragte digitale Prozesse bereitzustelDas ist komplett ungeeignet. Deswegen lehnen wir diesen Gelen.\nsetzentwurf ab.\nWas braucht es unbedingt für eine funktionierende Verwal(Beifall bei den Grünen und Abgeordneten der CDU\ntungsdigitalisierung? Wir brauchen ein gemeinsames Zielbild.\n– Vereinzelt Beifall bei der SPD)\nIch denke, End-to-End ist Konsens. Wir brauchen eine Strategie der Nutzenorientierung. Ich habe i-Kfz angesprochen –"
    },
    {
      "index": 27,
      "speaker": {
        "raw": "Stellv. Präsident Dr. Wolfgang Reinhart",
        "normalized_name": "Wolfgang Reinhart",
        "role": "Präsidium",
        "titles": [
          "Dr"
        ],
        "party": null
      },
      "start_page": 22,
      "end_page": 25,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei der CDU)",
          "page": 23
        },
        {
          "type": "interjection",
          "text": "(Beifall bei der CDU und Abgeordneten der Grünen)",
          "page": 23
        },
        {
          "type": "interjection",
          "text": "(Lachen des Abg. Anton Baron AfD)",
          "page": 23
        },
        {
          "type": "interjection",
          "text": "(Heiterkeit des Abg. Daniel Lede Abal GRÜNE)",
          "page": 24
        },
        {
          "type": "interjection",
          "text": "(Zuruf von der AfD: Da sind wir mal gespannt!)",
          "page": 24
        },
        {
          "type": "interjection",
          "text": "(Beifall bei der SPD und Abgeordneten der Grünen)",
          "page": 24
        },
        {
          "type": "interjection",
          "text": "(Heiterkeit der Abg. Isabell Huber CDU)",
          "page": 24
        },
        {
          "type": "interjection",
          "text": "(Beifall bei der SPD und Abgeordneten der Grünen)",
          "page": 24
        },
        {
          "type": "interjection",
          "text": "(Beifall bei der FDP/DVP)",
          "page": 25
        }
      ],
      "text": "Für die CDUein Prozess, der in unserem Land sehr oft genutzt wird und\nFraktion erteile ich jetzt das Wort der Kollegin Isabell Huber.\nfür das Autoland Baden-Württemberg sehr wichtig ist. Wir\nbrauchen eine technische Infrastruktur, sprich Plattformen, die Abg. Isabell Huber CDU: Sehr geehrter Herr Präsident, liemiteinander kommunizieren können. Das mag manchmal ein- be Kolleginnen und Kollegen, sehr geehrte Damen und Herfach und banal klingen. Aber einige kennen den Satz: IT ist ren! Die Digitalisierung der Verwaltung ist ein entscheidenkeine Raketenwissenschaft. – Ganz genau, sie ist wesentlich der Baustein, um unseren Staat effizienter, bürgernäher und\nkomplexer. zukunftsfähiger zu gestalten. Aber, meine Damen und Herren, Digitalisierung ist eben mehr als nur Sprechblasen und\nWir brauchen die Vereinfachung von Prozessen. Dazu gibt es\nSchlagworte.\nhier die Entlastungsallianz für Baden-Württemberg. Ein Regelungsbereinigungsgesetz ist auf den Weg gebracht worden (Zuruf von der AfD)\nund auch ein Regelungsbefreiungsgesetz ist in der Mache. Wir\nmüssen organisatorisch aktiv werden. Das heißt: Change Ma- Sie haben unsere Kritik in der ersten Lesung und im Ausnagement. Aber auch die Ausbildung und Gewinnung von IT- schuss vernommen. Das richte ich jetzt wirklich noch mal\nSpezialistinnen und -Spezialisten ist wichtig. ganz klar an die AfD: Sie haben die Kritik der kommunalen\n7658\n(Isabell Huber)\nLandesverbände erhalten. Ich möchte hier noch einmal aus krete Beispiele: digitaler Bauantrag. Das ist ein Meilenstein.\ndem Schreiben der kommunalen Landesverbände zitieren: Dafür wurden wir – ich schaue in Richtung des Bauministeriums – sogar mit einem Preis ausgezeichnet. Andere Länder\nDer vorliegende Gesetzentwurf verpasst daher die Chan- kommen zu uns und schauen sich das ab.\nce, notwendige Weichenstellungen für die zukunftsträchtige Digitalisierung der Behörden im Land zu schaffen, (Abg. Anton Baron AfD: Muss man trotzdem noch\nund stellt keine wirkliche Strategie zur Lösung der Her- in Papierform einreichen!)\nausforderungen dar.\nThema Kfz-Anmeldung – der Kollege hat es gerade schon anDas zeigt einmal mehr, dass Sie Kritik nicht ernst nehmen und gesprochen –: Auch hier sind wir Vorreiter. Inzwischen gibt\ndass Sie sie im Endeffekt auch nicht in Ihren Gesetzentwurf es das in anderen Ländern ebenfalls. Ich möchte ganz klar saeinarbeiten. Denn seit der Einbringung und der ersten Lesung gen: Die Kfz-Anmeldung ist von der Couch, von zu Hause\nist mit dem Gesetzentwurf nichts passiert. Ich möchte schon aus möglich. Wir sind einen großen Schritt vorangegangen.\neinmal ganz klar sagen, dass das ein Unterschied zu sachliDas alles sind Beispiele, die einfach zeigen: Wir arbeiten dacher Arbeit, Kritikannahme und vor allem konkreten Lösunran; wir arbeiten an konkreten Lösungen für die Bürgerinnen\ngen ist. Der vorliegende Gesetzentwurf ist keine Lösung. Er\nund Bürger in unserem Land. Hören Sie einmal zu, was wir\nbeschreibt Probleme, er beschreibt das eine oder andere, was\nmachen – das schadet definitiv nie –: Wir arbeiten nämlich zudefinitiv verbessert werden muss. Aber er zeigt keinen Weg\nkunftsgerichtet und fortschrittlich, und wir machen im Gegenauf, wie es gehen soll, dass es besser wird.\nsatz zu diesem Gesetzentwurf keine halben Sachen. Wir arIch möchte hier zwei konkrete Beispiele klar benennen: beiten konkret an Lösungen. Wir wollen hier vorankommen,\nwir wollen unser Land digitaler, effizienter und bürgerfreundThema Finanzierung – der Kollege Seimer hat es gesagt –: licher machen. Es könnte immer ein bisschen schneller gehen\nkein Wort dazu, nichts. Das Gegenteil ist sogar der Fall. An – da bin ich ganz bei Ihnen –, aber wir denken eben etwas daanderen Stellen – das möchte ich einmal ganz klar sagen – bei. Wir machen es mit Substanz statt mit Symbolpolitik.\nblasen Sie sich auf und werfen uns vor, dass wir irgendetwas\nvergessen würden. Und hier bringen Sie selbst etwas ein, was\nscheinbar nichts kosten würde – was aber total falsch ist.\nDeswegen lehnen wir den vorliegenden Gesetzentwurf ab.\nIch danke für die Aufmerksamkeit.\nZweiter Punkt: Prüfauftrag. Diesen haben wir jetzt wirklich (Beifall bei der CDU und Abgeordneten der Grünen)\nschon mehrmals erörtert, auch im Ausschuss. Es klingt gut.\nEs ist eine ganz passable Lösung, wenn man keine Entschei- Stellv. Präsident Dr. Wolfgang Reinhart: Für die SPD-Frakdung treffen will, wenn man einfach sagen möchte: „Jetzt tion spricht Herr Abg. Jonas Hoffmann.\nschauen wir mal, wer wofür zuständig ist: der Bund, Europa,\ndas Land oder doch die Kommunen vor Ort.“ Das ist wirklich Abg. Jonas Hoffmann SPD: Sehr geehrter Herr Präsident,\nein Hindeichseln, wie man es gerade möchte, aber es ist kei- geschätzte Kolleginnen und Kollegen! Wie gesagt: Wir sprene Lösung. Das ist genau das, was ich diesem Gesetzentwurf chen in der Zweiten Beratung über einen Gesetzentwurf zur\nwirklich vorwerfen möchte: Er ist nicht fundiert, er bringt in Änderung des Gesetzes zur Förderung der elektronischen Verder Sache nichts, er bringt nichts für die Digitalisierung hier waltung des Landes Baden-Württemberg, also des E-Governbei uns im Land Baden-Württemberg, bei den Kommunen vor ment-Gesetzes Baden-Württemberg.\nOrt. Vieles bleibt unkonkret, es ist nicht durchdacht, Sie schmüIch finde, gerade in den heutigen Zeiten muss man manchmal\ncken sich mit Sprechblasen, aber es ist nichts Konkretes. Es\nauch positive Dinge hervorheben, die diese Debatte gebracht\nist keine Lösung.\nhat. Erstens: Wir haben uns mit dem wirklich wichtigen Thema Verwaltungsdigitalisierung auseinandergesetzt, und zwar\n(Beifall bei Abgeordneten der CDU – Vereinzelt Bei– das muss man zugeben – verhältnismäßig sachlich.\nfall bei den Grünen)\n(Abg. Isabell Huber CDU: Das kommt ja noch!)\nDeswegen möchte ich auch noch ein, zwei Sätze dazu sagen,\ndass wir hier im Land an Lösungen arbeiten. Ich möchte auch\nWie der Alltag bei Ihnen aussieht, haben wir in der Aktuellen\nklar sagen: Auch wir im Land werden in diesem Bereich nicht\nDebatte und beim vorherigen Tagesordnungspunkt gesehen.\nalles retten können.\n(Abg. Anton Baron AfD: Sie haben bisher nichts auf\ndie Reihe gebracht! Nichts!) Das war bisher nicht so. Ich hoffe, es bleibt so, Herr Lindenschmid.\nWir brauchen den Bund. Dort wurde jetzt ein Digitalisierungsministerium geschaffen, weshalb wir hoffen, dass wir von dort Ich gestehe Ihnen auch zu – Herr Seimer hat es auch angenoch mal starken Rückenwind erhalten. sprochen –: Sie haben sich echt wahnsinnig bewegt. Es ist\nwirklich stark, dass Sie das Bürgerkonto und die BundID trotz\n(Abg. Anton Baron AfD: Blank! Sie sind völlig blank!) massiver Kritik aus Ihrer eigenen Bundestagsfraktion in diesen Gesetzentwurf explizit hineinnehmen.\n– Hören Sie einfach einmal zu! Ich komme jetzt dazu: servicebw mit über 500 digitalen Verwaltungsleistungen. Zwei kon- (Zuruf der Abg. Isabell Huber CDU)\n7659\n(Jonas Hoffmann)\nEs ist ein echter Kraftakt – und das sogar viel stärker, als die Davon hören wir überhaupt nichts. Es gehört nun mal auch\nLandesregierung es zu tun plant –, zum politischen Handwerk dazu, dass wir überlegen, wie Dinge besser gehen.\n(Abg. Sandro Scheer AfD: Da können Sie mal sehen!)\nFünftens: gleich End-to-End und „digital only“, also rein didie Authentifizierung in dieses Gesetz hineinzuschreiben. Das,\ngitale Prozesse. Wir müssen weg von dem kräftigen Sowohldenke ich, ist mit der eigenen Bundestagsfraktion wirklich heals-auch. Wenn im digitalen Prozess auf der Strecke ein Parausfordernd, vielleicht auch in der eigenen Fraktion. So etpier ausgefüllt werden muss, ausgedruckt werden muss oder\nwas braucht Kraft und – man könnte sogar sagen – so etwas\nein Beleg dazugelegt wird, dann bringt das alles nichts. Wir\nwie Rückgrat. Und das hätte ich Ihnen nicht zugetraut.\nbrauchen einen funktionierenden Verwaltungsprozess, der ohne ein Blatt Papier auskommt.\nZweitens: Das E-Government-Gesetz ist ja jetzt in der Pipe- (Zuruf des Abg. Daniel Lede Abal GRÜNE)\nline. Da bin ich ehrlich: Das habe ich auch erst in diesem ProSechstens: Jeder Prozess muss für den Antragsteller offen und\nzess mitbekommen. Ich hoffe, dass wir da wirklich zu echten\ntransparent sein. Die Blackbox-Behörde muss der VergangenVerbesserungen kommen\nheit angehören.\nSiebtens: Digitales Authentifizieren, Signieren und Bezahlen\nund eben nicht nur wie im aktuellen Entwurf die Änderungen muss zum Fliegen gebracht werden.\nder Ampelkoalition hier einfach in Landesgesetz umsetzen,\nsondern dass wir, das Land, hier wirklich in der Debatte noch Achtens: Lösungen müssen gefunden werden, um Nutzen,\nmal deutlich weiterkommen und nicht einfach nur abnicken, Preis, Datensicherheit und Datenschutz gut gegeneinander abwas da aus dem Bund Gutes kommt. zuwägen.\nDrittens hat die Debatte beim letzten Mal auch gezeigt – und (Abg. Anton Baron AfD: Diese Phrasendrescherei\neinen kleinen viralen Hit generiert –, wie wir hier im Parla- von der SPD!)\nment trotz unterschiedlicher Kulturen miteinander umgehen\nAktuell gelingt das leider in der Praxis und bei IT-Projekten\nkönnen, nämlich mit Humor. Und das ist auch alles ganz wichkaum.\ntig.\n(Beifall bei der SPD sowie Abgeordneten der Grünen Neuntens: alles auf das Smartphone. Der PC wird von immer\nund der CDU – Heiterkeit der Abg. Isabell Huber weniger Menschen genutzt und ist eine zusätzliche Hürde.\nCDU)\nUnd zehntens ganz zum Schluss: Das muss man alles auch reJetzt zum Gesetzentwurf. Die Vorrednerin und der Vorredner silient aufstellen, damit nicht der nächste Windstoß, der nächshaben es schon gesagt: Ihre Formulierungen machen das Ge- te Stromausfall, der nächste Hackerangriff, der nächste Großsetz nicht besser, sie machen es schlechter. Sie schaffen mehr konzern, der nächste Putin oder der nächste Trump das ganze\nUnklarheit, lösen keine Probleme, schreiben Prüfaufträge und Ding zum Einstürzen bringt.\nBuzzwords ins Gesetz rein. Das macht das alles nur noch\nschlimmer.\nJetzt haben Sie gesagt, Herr Lindenschmid: „Machen Sie doch Mit diesen Prinzipien bringen wir unsere Verwaltung nach\nmal unsere Arbeit“, damit wir Ihnen noch sagen, wie es geht. vorn.\nDas habe ich jetzt nicht in einem Gesetzentwurf gemacht, aber\n(Abg. Anton Baron AfD: Das ist die Phrasendrescheich möchte mal zehn Prinzipien, die wir, die SPD-Fraktion,\nrei der SPD! – Zuruf des Abg. Dr. Uwe Hellstern\nbeschlossen haben, raushauen. Das schaffe ich so in 90 SeAfD)\nkunden.\nIch denke, liebe Kollegen der AfD-Fraktion, Sie verstehen\nsehr genau, warum wir diesen Gesetzentwurf ablehnen.\nErstens: Digitalisierung von ganz oben, eine Person am Kabinettstisch, die das Thema versteht, die durchgreifen kann Danke schön.\nund das Ressortprinzip auch mal durchbrechen kann.\nZweitens: Gemeinsame, ebenenübergreifende Standards müsStellv. Präsident Dr. Wolfgang Reinhart: Ich darf jetzt für\nsen festgelegt werden. Und wenn das keiner macht, dann muss\ndie FDP/DVP-Fraktion dem Kollegen Daniel Karrais das Wort\nes auch mal der baden-württembergische Digitalminister tun.\nerteilen. Bitte sehr.\nDrittens: Zuerst priorisieren und dann digitalisieren, und zwar\ndas, was den allergrößten Nutzen bringt. Der Ansatz „Jeder Abg. Daniel Karrais FDP/DVP: Vielen Dank. – Herr Präsident, liebe Kolleginnen und Kollegen! Manchmal fragt man\nmacht mal irgendwas“ ist gescheitert. Es braucht die Aufgasich, ob die Verwaltung in Kaisers Zeiten stecken geblieben\nbe der Regierung, die diese Prozesse steuert.\nist – nicht, weil man dort noch mit dem Schnauzer sitzt, sonViertens: Man muss erst das digitalisieren, was optimiert wur- dern weil alles noch auf Papier funktioniert und man in den\nde, nämlich zuerst Prozessanalyse und Prozessoptimierung. Amtsstuben warten muss.\n7660\n(Daniel Karrais)\nDie Bürger erwarten aber zu Recht, dass man eine moderne es keine wirkliche Initiative gibt und keine Standards gesetzt\ndigitale Verwaltung vorfindet, die ihren Lebensrealitäten ent- werden. Das ist wirklich nicht gut.\nspricht. Das zeigt auch der Mikrozensus. Danach nutzen 95 %\nMan muss hier ins Machen kommen. Damit komme ich zur\nder Menschen in unserem Land regelmäßig das Internet.\nKollegin Huber. Sie haben so schön gesagt, dass DigitalisieDas heißt, es ist kein Novum, kein Neuland, das Internet zu rung mehr als Worthülsen und Sprechblasen sei. Da musste\nnutzen, um Verwaltungsdienstleistungen abzurufen. Die Men- ich schon ein wenig grinsen, weil wir Worthülsen und Sprechschen nutzen es und sie fragen es nach. Das merken wir z. B. blasen vor allem von unserem Innen- und Digitalminister\nbei der Unterschriftensammlung für unser Volksbegehren ge- Strobl kennen. Er weiß eigentlich nichts Besseres, als immer\ngen den XXL-Landtag. Viele Bürgerinnen und Bürger fragen, vom letzten Schwarzwaldhof zu reden, der an das Internet gewenn sie an den Infostand kommen: „Geht das nicht auch di- bracht werden soll, und er präsentiert irgendwelche Leuchtgital?“, und sie reagieren mit Unverständnis, wenn man ihnen turmprojekte. Sonst zeigt er keine Initiative\ndann sagt: Nein, das muss alles händisch ausgefüllt und beim\n(Abg. Isabell Huber CDU: Das stimmt nicht!)\nRathaus abgestempelt werden, dann wird das händisch gezählt. und gibt in den Ausschussdiskussionen dann immer an die\nFachseite ab, anstatt selbst Verantwortung zu übernehmen,\nMeine Damen und Herren, die Bürgerinnen und Bürger verwie das andere Minister in anderen Ausschüssen tun.\nstehen das nicht, und ich verstehe das auch nicht. Daran muss\nsich etwas ändern. (Abg. Isabell Huber CDU: Ich habe Beispiele genannt!)\n(Beifall bei der FDP/DVP) Frau Huber, Sie sind in der CDU-Fraktion quasi der letzte Fan\ndieses Ministers und können ihm vielleicht einmal sagen, dass\nEs reicht aber nicht, nur das Gesetz mit – wie die AfD das Sprechblasen und Worthülsen für die Digitalisierung nicht\nmöchte, wurde schon hinreichend ausgeführt – verschiedens- ausreichen.\nten Maßnahmen zu ändern, die nicht aufeinander abgestimmt\nund teilweise nicht sinnvoll sind, die über das Ziel hinaus- (Beifall bei der FDP/DVP – Abg. Isabell Huber CDU:\nschießen usw., sondern man braucht insgesamt eine grundle- Sie können ja selbst mit ihm reden!)\ngende Reform der Verwaltung. Dazu gehört eine Aufgaben„Machen ist wie wollen, nur krasser.“ Das Problem ist aber,\nkritik: Wer macht eigentlich was? Was müssen wir noch madass der Innenminister – diesen Eindruck habe ich – nicht will\nchen? Was muss wer noch machen? Außerdem gehört dazu\nund das Erreichen von Digitalisierung mehr ist, als nur Föreine Strukturkritik: Welche Strukturen brauchen wir überhaupt\nderbescheide für Breitbandvorhaben zu überreichen.\nbei den Verwaltungsebenen? Wie sieht es mit den Regierungspräsidien, den Regionalverbänden usw. aus? Wer macht was?\nWir brauchen in unserem Land endlich den Befreiungsschlag\nvon der Papierträgheit und eine Landesregierung, die dafür\nMan könnte z. B. die Frage stellen – die i-Kfz-Anmeldung hat\ndie Führung übernimmt, anstatt nur abzuwarten. Der Gesetzder Kollege Seimer angesprochen –, ob wir überhaupt noch\nentwurf der AfD geht aber den falschen Weg. Er ist der Vereine Kfz-Zulassungsstelle brauchen, wenn der Prozess rein\nsuch, Sachkompetenz vorzugaukeln,\ndigital geht. Könnte man nicht sagen: „Es gibt ein paar Servicepoints, an denen man das erledigen kann und an denen ei- (Lachen des Abg. Anton Baron AfD)\nnem assistiert wird, wenn man es nicht hinbekommt“? Eigentlich braucht man die Kfz-Zulassungsstelle nicht mehr, wenn aber scheitert dann an der Realität. Digitalisierung kann man\nman das einmal radikal denkt. nicht verordnen, sondern man muss sie leben. Darum lehnen\nwir den Gesetzentwurf der AfD ab.\nIch denke, über solche Fragen muss man nachdenken und darauf Antworten finden. Im E-Government-Gesetz regelt man Vielen Dank.\ndas aber nicht.\n(Beifall bei der FDP/DVP – Vereinzelt Beifall bei den"
    },
    {
      "index": 28,
      "speaker": {
        "raw": "Stellv. Präsident Dr. Wolfgang Reinhart",
        "normalized_name": "Wolfgang Reinhart",
        "role": "Präsidium",
        "titles": [
          "Dr"
        ],
        "party": null
      },
      "start_page": 25,
      "end_page": 26,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Glocke des Präsidenten)",
          "page": 26
        }
      ],
      "text": "Für die AfD-FrakGrünen)\ntion spricht jetzt Herr Abg. Daniel Lindenschmid.\nEin entscheidender Punkt zur Erreichung des Ziels einer di- (Vereinzelt Beifall bei der AfD – Zuruf von der AfD:\ngitalen Verwaltung ist, dass die Landesregierung endlich in Guter Mann!)\ndie Führung gehen muss. Sie muss Standards setzen und Prozesse entwickeln, die die Kommunen dann als Kunden abru- Abg. Daniel Lindenschmid AfD: Sehr geehrter Herr Präsifen können. Wenn das nicht geschieht, passiert einfach nichts. dent, meine Damen und Herren! Wir debattieren heute in\nAuch der Kollege Hoffmann hat es gesagt: Das Prinzip „Ei- zweiter Lesung einen Gesetzentwurf, der aus unserer Sicht\nner für alle“ ist gescheitert. Das muss man ein für alle Mal an- dringend notwendig ist, um die digitale Verwaltung in Badenerkennen. Da muss sich etwas ändern, und das Land ist dabei Württemberg auf ein zukunftsfestes Fundament zu stellen. Die\nin der Verantwortung. vorgebrachte Kritik war häufig formalistisch oder allgemein\ngehalten, ohne sich mit dem Inhalt ernsthaft auseinanderzu(Beifall bei der FDP/DVP) setzen.\nDas Innenministerium lässt die Kommunen aber leider im Re- (Abg. Jonas Hoffmann SPD: Haben Sie zugehört? –\ngen stehen. Im Gespräch mit den kommunalen Landesverbän- Gegenruf der Abg. Isabell Huber CDU: Ich glaube,\nden wird einem auch immer gespiegelt, dass das so ist, weil nicht!)\n7661\n(Daniel Lindenschmid)\nBesonders deutlich zeigt dies eine Aussage der Abg. Huber, Die Ausschussdebatte war daher ein politischer Offenbarungsunser Entwurf enthalte keine konkreten Vorschläge, er sei al- eid. Die dort offenbarten Defizite und Ausflüchte bestärken\nso ideenlos. uns in unserem Kurs. Unser Gesetzentwurf war kein symbolischer Akt, sondern ein fachlich fundierter, praktikabler Re(Abg. Isabell Huber CDU: „Ideenlos“ habe ich nicht formvorschlag.\ngesagt!)\nLiebe Kollegen, es ist nicht ideenlos, einen Vorschlag zu machen. Ideenlos ist es, wie es die Landesregierung und große Stellv. Präsident Dr. Wolfgang Reinhart: Gestatten Sie eiTeile dieses Hauses seit über zehn Jahren versäumen, beim ne Zwischenfrage der Kollegin Huber?\nThema Digitalisierung entscheidende Weichen zu stellen,"
    },
    {
      "index": 29,
      "speaker": {
        "raw": "Abg. Daniel Lindenschmid",
        "normalized_name": "Daniel Lindenschmid",
        "role": "Abgeordnete/r",
        "titles": [],
        "party": "AfD"
      },
      "start_page": 26,
      "end_page": 27,
      "text": "Dafür habe ich heute kei(Beifall bei der AfD) ne Zeit mehr. Im Ausschuss hatten wir ja genug Zeit, Frau Huber.\nund wie sie in der heutigen Debatte wieder x-fach alles an den\nBund abschieben wollen, anstatt selbst tätig zu werden. Die Frau Sperling kündigte eine eigene Gesetzesnovelle an, in der\nFolgen sind deutlich: frustrierte Bürger, unzufriedene Unter- u. a. geregelt werden soll, dass landesweite Onlinedienste vernehmen und ein Staat, dessen Handlungsfähigkeit zunehmend bindlich genutzt werden, damit nicht jede Kommune das Rad\nleidet. neu erfinden muss. Genau das sieht unser Gesetzentwurf bereits vor, Frau Sperling.\nIch will noch einmal erinnern: Alle Fraktionen haben in der\nersten Lesung eingeräumt, dass das E-Government-Gesetz (Zuruf der Abg. Swantje Sperling GRÜNE – Gegenüberarbeitet werden muss. Anstatt sich im Ausschuss aber ruf des Abg. Sandro Scheer AfD: Können Sie das\nkonstruktiv am Entwurf zu beteiligen, verwirft man ihn mit noch mal sagen?)\ndem Ergebnis, dass uns das digitale Steinzeitalter in den Behörden noch länger erhalten bleibt. In § 2 Absatz 3 in Verbindung mit § 15 Absatz 11 der Neufassung normieren wir eine entsprechende Nutzungspflicht für\n(Zuruf des Abg. Daniel Lede Abal GRÜNE) Onlinedienste. Auch der von Ihnen geforderte Ausstieg aus\nder De-Mail ist Bestandteil unseres Entwurfs.\nHätten wir, die AfD-Fraktion, nicht die Initiative ergriffen, das\nE-Government-Gesetz ändern zu wollen, dann hätte unser In- (Zuruf des Abg. Daniel Lede Abal GRÜNE)\nnenminister mit Sicherheit auch diese Legislatur verstreichen\nlassen. Wir sehen also: AfD wirkt. Ebenso greifen wir die Forderung auf, strukturell schwächere Kommunen beim Digitalisierungsausbau nicht zurückfal(Beifall bei der AfD) len zu lassen und Verwaltungsprozesse zu vereinfachen. Hinter dem Reformansatz der räumlichen, fachlichen und funktiKurios mutete auch die Kritik von Herrn Hoffmann an, der\nonalen Bündelung, wie er in § 9 unseres Entwurfs konkretiPrüfaufträge in einem Gesetz als schlechten Stil bezeichnete.\nsiert wird, steckt genau dieser Gedanke.\nDabei sind solche Instrumente längst gängige Praxis, etwa im\nDigitalcheck, der in anderen Bundesländern längst gesetzlich Darüber hinaus sprechen Sie sich für den Aufbau einer geverankert ist. Auch andere Punkte, die Herr Hoffmann heute meinsamen digitalen Infrastruktur aus. Auch hierzu liefern wir\naufgelistet hat, sind längst gesetzlich verankert, aber häufig einen konkreten Vorschlag. In § 15 haben wir eine Verordnoch nicht umgesetzt. Wir haben heute also wieder SPD- nungsermächtigung für die Landesregierung vorgesehen, um\nSprechblasen ohne konkrete Anträge und Nutzen gesehen. zentrale Dienste verbindlich festzulegen.\nUnser Vorschlag geht noch nicht einmal so weit, dass wir ei- Liebe Kollegen, fällt Ihnen etwas auf? All das, was die Grünen Rahmen definieren, in den sich Gesetzesinitiativen der nen fordern, findet sich bereits in unserem Gesetzentwurf.\nLandesregierung unterordnen müssten. Er fordert lediglich,\ndass sich die Landesregierung mit bestehenden Reformemp- (Abg. Anton Baron AfD: So sieht es aus!)\nfehlungen des Nationalen Normenkontrollrats beschäftigt –\nEs ist schwer nachvollziehbar, warum man dennoch auf Zeit\nmehr nicht. Einen schlechten Stil kann ich da beim besten Wilspielt, anstatt gemeinsam voranzugehen, nur weil der Vorlen nicht erkennen.\nschlag von der AfD kommt.\n(Abg. Daniel Lede Abal GRÜNE: Warum brauchen\n(Beifall bei der AfD – Abg. Isabell Huber CDU:\nwir dann ein Gesetz?)\nStimmt überhaupt nicht!)\nWas hingegen wirklich ein schlechter Stil ist: Die LandesreDabei wäre es längst an der Zeit, im Sinne der Bürger und\ngierung kann nicht einmal die Frage beantworten, nach welKommunen zu handeln.\nchen betriebswirtschaftlichen Kennzahlen, also Einsparung\nvon Personal, Reduzierung von Durchlaufzeiten oder Abstim- (Abg. Daniel Lede Abal GRÜNE: Welche Finanzmitmungsschleifen, sie ihre Digitalisierungsprozesse optimiert, tel haben Sie vorgesehen?)\nobwohl genau das im bestehenden E-Government-Gesetz unter § 9 Absatz 1 vorgesehen ist. Das Ergebnis: ständig steigen- Bürger und Unternehmen erwarten keine parteipolitischen Ride Haushaltsausgaben, mehr Personal, höhere IT-Kosten oh- tuale, sondern eine funktionierende Verwaltung. Deshalb forne klares Ziel oder Erfolgskontrolle. Digitalisierungsrendite? dern wir Sie auf: Überwinden Sie Ihre ideologischen RefleFehlanzeige. xe! Nehmen Sie den Reformbedarf ernst, und lassen Sie uns\n7662\n(Daniel Lindenschmid)\ngemeinsam dafür sorgen, dass digitale Verwaltung endlich Re- ben müssen. Bei Inanspruchnahme digitalisierter Verwaltungsalität wird. Denn erfahrungsgemäß bringt es recht wenig, hier leistungen sollen diese automatisiert aus den Datenbeständen\nauf Innenminister Thomas Strobl zu warten, der Verwaltung abgerufen werden. Die rechtlichen Grundlagen werden wir dafür nun legen.\n(Abg. Isabell Huber CDU: Auf Sie erst recht nicht!)\nDie technische Umsetzung erfolgt dann über das Nationalbis er endlich mal in die Gänge kommt. Once-Only-Technical-System, kurz NOOTS, die zentrale Infrastrukturkomponente von Bund und Ländern. Der Gesetz(Zuruf des Abg. Daniel Karrais FDP/DVP)\nentwurf für die Zustimmung zum NOOTS-Staatsvertrag wurVielen herzlichen Dank. de gestern vom Ministerrat beschlossen. Und entsprechend\ndem Kabinettsbeschluss wird das Ganze nun in den Landtag\n(Beifall bei Abgeordneten der AfD) eingebracht."
    },
    {
      "index": 30,
      "speaker": {
        "raw": "Stellv. Präsident Dr. Wolfgang Reinhart",
        "normalized_name": "Wolfgang Reinhart",
        "role": "Präsidium",
        "titles": [
          "Dr"
        ],
        "party": null
      },
      "start_page": 27,
      "end_page": 29,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei der CDU und Abgeordneten der Grünen)",
          "page": 28
        },
        {
          "type": "interjection",
          "text": "(Zuruf des Abg. Raimund Haser CDU)",
          "page": 29
        }
      ],
      "text": "Ich erteile jetzt Sie sehen: Wir gehen Schritt für Schritt voran, ein Rädchen\nHerrn Innenminister Thomas Strobl für die Landesregierung greift in das andere, und wir bringen die Dinge zielgerichtet\ndas Wort. voran.\nMinister des Inneren, für Digitalisierung und Kommunen Die Landesregierung hat die Verwaltungsdigitalisierung geThomas Strobl: Vielen Dank. – Herr Präsident, meine sehr samthaft im Blick und gibt mit durchdachten Gesetzen den\ngeehrten Damen und Herren Abgeordneten! Die heutige zwei- entsprechenden Rahmen vor. Andere, wie etwa die AfD, verte Lesung des Gesetzentwurfs der AfD-Fraktion bietet die lieren sich dagegen in Sprechblasen und Worthülsen, die dann\nMöglichkeit, Ihnen die Sicht- und Herangehensweise der Lan- zusammenhanglos in Gesetzesform gegossen werden. So macht\ndesregierung bei dem wichtigen Thema Verwaltungsdigitali- man keine Politik, so funktioniert kein Staat.\nsierung darzustellen und deutlich zu machen. Denn zu den offensichtlichen Mängeln des Gesetzentwurfs der AfD und des- (Abg. Anton Baron AfD: Ach!)\nsen kontraproduktiven Wirkungen wurden ja bereits in der ersMeine Damen und Herren von der AfD, darin mögen sich\nten Lesung und während der Ausschussberatung hinreichend\nauch unsere Haltungen unterscheiden: Die AfD hat kein InteAusführungen gemacht.\nresse an einem funktionierenden Staat.\nDer Gesetzentwurf der AfD ist einfach schlecht gemacht,\n(Abg. Anton Baron AfD: Ach!)\nhandwerklich mangelhaft und deswegen abzulehnen.\nDenn Sie verachten diesen Staat. Deswegen beschäftigt sich\n(Beifall bei Abgeordneten der Grünen – Zurufe von\nauch der Verfassungsschutz mit Ihnen.\nder AfD: Ach! – Zuruf des Abg. Daniel Lindenschmid\nAfD) (Beifall bei Abgeordneten der Grünen und der CDU\n– Abg. Daniel Lindenschmid AfD: Und das kommt\nDie Landesregierung freilich setzt bei der Verwaltungsdigitavom zuständigen Minister! – Glocke des Präsidenlisierung auf solide Grundlagen. Diese Regierung, diese Koten)\nalition handelt Stück für Stück. Unser Entwurf zur Änderung\ndes E-Government-Gesetzes befindet sich derzeit in der An- Stellv. Präsident Dr. Wolfgang Reinhart: Herr Minister, gehörung. Wie ich hier vor diesem Hohen Haus im Rahmen der statten Sie eine Zwischenfrage der Frau Abg. Wolle von der\nErsten Beratung ausgeführt habe, hat das Innenministerium AfD?\ndiesen Gesetzentwurf am 8. Juli dem Ministerrat vorgelegt\nund am 9. Juli umgehend das Anhörungsverfahren eingelei- Minister des Inneren, für Digitalisierung und Kommunen\ntet. Thomas Strobl: Nein. – Was leitet uns bei der Verwaltungsdigitalisierung? Konstruktive und zielorientierte Kooperation\n(Abg. Anton Baron AfD: Es braucht erst die AfD, da- ist ein wichtiges Stichwort, wenn es um die Frage einer leismit Sie in die Gänge kommen!) tungsfähigen Verwaltung geht. Insbesondere die Kooperation\nauch mit der kommunalen Seite ist sehr wichtig.\nHerr Abg. Lindenschmid, wenn Sie jetzt sagen: „AfD wirkt“,\nwir hätten das wegen der AfD gemacht, muss ich sagen: Ei- Ferner möchte ich noch sagen, dass Digitalisierung für uns\nnen gewissen Humor kann man Ihnen nicht absprechen. auch nie ein Selbstzweck ist. Vielmehr soll sie ganz konkret\nden Menschen dienen und das Leben einfacher machen. Das\n(Beifall bei Abgeordneten der Grünen und der CDU\ngilt auch für das Thema „Künstliche Intelligenz“ und deren\n– Abg. Rüdiger Klos AfD: Das ist doch schön! – Abg.\nEinsatz mit der Verwaltung und für die Verwaltung. Was die\nAnton Baron AfD: Wir müssen Sie halt treiben!)\nKI betrifft, wird Baden-Württemberg im Übrigen als eines der\nSo bedeutend sind Sie nun wirklich nicht. ersten Länder in Deutschland in einem weiteren Gesetzgebungsverfahren den vollständig automatisierten Erlass von\n(Zurufe der Abg. Anton Baron und Carola Wolle AfD) Verwaltungsakten durch eine Erprobungsregel auf den Weg\nbringen. Davon wird dann auch das Thema KI mit umfasst\nUnser Gesetzentwurf schafft für wesentliche Themen gute Re- sein.\ngelungen, die den Beteiligten wirklich nützen. So sollen – das\nist angesprochen worden – durch die dort vorgesehene Veran- Jedenfalls gilt, sehr geehrte Damen und Herren Abgeordnete:\nkerung des Once-Only-Prinzips die Bürgerinnen und Bürger Die Digitalisierung der Verwaltung war, ist und bleibt eine\nund Unternehmen ihre Daten nur ein Mal der Verwaltung ge- wichtige Zukunftsaufgabe für Staat und Verwaltung. Die Lan7663\n(Minister Thomas Strobl)\ndesregierung wird hieran zusammen mit den Städten und Nachdem Sie von der FDP drei Jahre bei der Digitalisierung\nLandkreisen unseres Landes weiterhin produktiv und lösungs- wirklich vergeigt haben, freue ich mich jetzt darüber, dass mit\norientiert arbeiten. Karsten Wildberger nun jemand in Berlin tätig ist, der die Dinge gut voranbringt und mit dem wir im Übrigen in einem exHerr Kollege Hoffmann, i-Kfz ist ein voll durchdigitalisierter zellenten Austausch stehen.\nProzess.\nMeine sehr verehrten Damen und Herren Abgeordneten, we(Abg. Anton Baron AfD: Das stimmt doch nicht! Die gen der hinlänglich und allseits bekannten und beschriebenen\nmeisten Fahrzeuge kann man so nicht abmelden! – Mängel dieses Gesetzentwurfs der AfD ist zu konstatieren,\nZuruf des Abg. Jonas Hoffmann SPD) dass dieser keinen Beitrag für eine gelingende Verwaltungsdigitalisierung leisten würde.\n– Gut, der Kraftfahrzeugschein wird dann schon noch durch\ndas Kraftfahrt-Bundesamt zugeschickt. Aber die Bürgerinnen (Abg. Anton Baron AfD: Ach! Immerhin haben wir\nund Bürger können es voll digital machen, und es ist ein voll Sie getrieben!)\ndurchdigitalisierter Prozess.\nDeswegen ist die Ablehnung des AfD-Gesetzentwurfs die ein(Abg. Anton Baron AfD: Das stimmt so nicht! Meine zig richtige Konsequenz.\nGüte!)\nVielen Dank.\nDa gibt es das Blatt Papier nicht mehr.\n(Abg. Anton Baron AfD: Das Problem ist: Er macht\nes ja nicht selbst!) Stellv. Präsident Dr. Wolfgang Reinhart: Meine Damen und\nHerren, mir liegen jetzt in der Allgemeinen Aussprache, wie\nEs wurde gesagt, wir würden da in Baden-Württemberg gar ich sehe, keine weiteren Wortmeldungen vor.\nnichts hinbekommen. In Baden-Württemberg ist das inzwischen in allen Zulassungsstellen – 35 Landkreise, neun Stadt- Deshalb kommen wir in der Zweiten Beratung zur Abkreise – Standard, und eine dreistellige Anzahl von Zulas- stimmung über den Gesetzentwurf Drucksache 17/8871.\nsungsstellen in der ganzen Republik hat unser System, das wir Der Innenausschuss empfiehlt Ihnen in der Beschlussempfehin Heilbronn entwickelt haben, übernommen. Also: Stück für lung Drucksache 17/9077, den Gesetzentwurf abzulehnen.\nStück machen wir es. Wir reden nicht nur davon, sondern wir\nIch bitte, damit einverstanden zu sein, dass ich den Gesetzbringen es konkret in die Umsetzung.\nentwurf im Ganzen zur Abstimmung stelle. –\n(Abg. Anton Baron AfD: Sie sollten es mal selbst ma(Abg. Anton Baron AfD: Der ist hervorragend!)\nchen, dann sehen Sie, dass es falsch ist!)\nIch sehe Einverständnis. Wer dem Gesetzentwurf Drucksache\nIch freue mich auch darüber, dass sich das Digitalisierungs17/8871 zustimmt, den bitte ich um das Handzeichen. – Danministerium in Berlin als ein guter Partner erweist. Herr Abg.\nke schön. Gegenprobe! – Enthaltungen? – Damit ist dieser GeKarrais, nachdem Sie im Bund über drei Jahre Verantwortung\nsetzentwurf mehrheitlich abgelehnt.\nfür dieses Thema getragen haben,\nPunkt 3 der Tagesordnung ist damit bereits erledigt.\n(Abg. Daniel Karrais FDP/DVP: Da sind wir wieder\nbei den Sprechblasen!) Ich rufe Tagesordnungspunkt 4 auf:\nfrage ich Sie: Was ist denn im Bereich der digitalen Identität Zweite Beratung des Gesetzentwurfs der Landesregierung\nvorangekommen? – Gesetz zur Änderung kommunalrechtlicher und weiterer Vorschriften – Drucksache 17/8922\n(Abg. Anton Baron AfD: Nichts! Diese Truppe vermisst keiner!) Beschlussempfehlung und Bericht des Ausschusses des Inneren, für Digitalisierung und Kommunen – Drucksache\n„Digitalisierung First“ – Sprechblasen von der FDP en masse,\n17/9078\nErgebnisse null nach drei Jahren Verantwortung in diesem Bereich. Berichterstattung: Abg. Julia Goll\n(Beifall bei der CDU und Abgeordneten der AfD – Meine Damen und Herren, das Präsidium hat für die AllgeAbg. Anton Baron AfD: Nichts auf die Reihe ge- meine Aussprache eine Redezeit von fünf Minuten je Fraktibracht! – Zuruf des Abg. Daniel Karrais FDP/DVP) on festgelegt.\nSchön, dass wir jetzt mit Karsten Wildberger einen Partner im In der Allgemeinen Aussprache erteile ich jetzt zunächst Frau\nBund haben, mit dem wir die Dinge voranbringen können, die Abg. Swantje Sperling für die Fraktion GRÜNE das Wort.\nauch bundesweit vorangebracht werden müssen. Denn im Be- Bitte sehr.\nreich der digitalen Identität macht es keinen Sinn, wenn einzelne Länder eine Lösung suchen. Das muss bundesweit, ei- Abg. Swantje Sperling GRÜNE: Sehr geehrter Herr Präsigentlich europäisch gelöst werden. dent, liebe Kolleginnen und Kollegen! Vereinbarkeit, Flexibilität, Transparenz, Nachvollziehbarkeit und Vielfalt – wir\n(Abg. Rüdiger Klos AfD: Bloß nicht!) verbessern heute diese zentralen Aspekte für die Kommunal7664\n(Swantje Sperling)\npolitik. Wenn sich die Gremien vor Ort in ihrer Hauptsatzung derschwellig ist und Akzeptanz schafft. Menschen sind es indarauf einigen, digitale Sitzungen und Livestreams möglich zwischen gewohnt, überall ihre Lieblingsserien zu streamen.\nzu machen, dann erleichtern sie damit das Ehrenamt jedes ein- Und ja, vielleicht ist der Weg in den Sitzungssaal des Rathauzelnen Ratsmitglieds. Um ganz klar zu sein: Wir favorisieren ses für sie manchmal weit, und es ist vielleicht auch ein Weg\ndie Teilnahme an Sitzungen in Präsenz. dahin.\n(Zuruf) Deswegen ist es gut, dass sie jetzt die Geschicke ihrer Kommune deutlich mitverfolgen können und genau wissen: Was\nDigitale Teilnahme ist kein Ersatz, sie ist eine Ergänzung, und\nwird bei mir vor Ort diskutiert? Das macht auch die Begeissie hilft den Menschen, die sich kommunalpolitisch engagieterung für die Kommunalpolitik leichter. Denn genau da werren, dies in voller Flexibilität zu tun. Denn es ist ein ganz beden die Entscheidungen getroffen, die uns vor Ort bewegen.\nsonderes Ehrenamt, mit dem wir es hier zu tun haben, und es\nist auch ganz zentral wichtig, dass sich dieses Ehrenamt wie Ein weiterer wichtiger Punkt – ich habe das Thema Vielfalt\ndie Welt weiterentwickelt. Diese Welt verlangt von uns Digi- angesprochen; wir hatten das Thema gerade auch schon – ist\ntalisierung, sie verlangt von uns Flexibilität, und nun ist es das Thema, dass der Gesetzentwurf es Menschen mit Schwermöglich. behinderungen durch die Erstattung ihrer Aufwendungen einfacher macht und damit auch ihr Engagement stärkt.\nDas sind auch genau die Rückmeldungen, die ich nach der\nersten Lesung erhalten habe. Da haben mir junge Mütter, die Das ist auch wieder ein zentraler Punkt für Vielfalt und Beim Gemeinderat sind, geschrieben und gesagt: „Klasse, jetzt teiligung. Das Thema Barrierefreiheit findet in unseren Komkann ich an diesen Sitzungen teilnehmen, auch wenn mein munen statt. Kann ich meinen Marktplatz erreichen, gibt es\nKind mal krank ist oder wenn meine Mutter auch krank ist.“ dort Toiletten für mich? Das sind die Entscheidungen, die die\nMan kann sich kümmern. Menschen vor Ort treffen und die für ihr Leben und ihren Lebensstil, wie sie in die Stadt oder in ihren Ort gehen und sich\ndort bewegen, ganz zentral wichtig sind.\n– Ja, wenn der Vater vielleicht nicht da ist. – Wir haben übri(Beifall bei den Grünen)\ngens auch das Problem, dass wir viel zu wenig alleinerziehende Frauen in unseren Gremien haben. Es wäre mal wichtig, Wir haben hier also etwas geschaffen, um auf der ersten Ebedass die am meisten von Armut betroffene Gruppe besser re- ne unseres Staates teilzuhaben, teilzunehmen und mitzuwirpräsentiert wird. ken. Heute ist ein guter Tag für die Kommunalpolitik, und ich\nfreue mich, wenn viele Kommunen diesen Weg mit uns ge(Beifall bei den Grünen und der Abg. Gabriele Rolhen.\nland SPD)\n(Beifall bei den Grünen und des Abg. Ulli HockenAuch für die ist das ein Riesenerfolg.\nberger CDU)\nDas Thema Repräsentanz ist genau der Punkt. Damit schafStellv. Präsident Daniel Born: Vielen Dank, Frau Abgeordfen wir eine weitere Möglichkeit. Es ist ein ganz wichtiger\nnete. – Liebe Kolleginnen und Kollegen, ich wünsche Ihnen\nPunkt, dass sich mehr Menschen dort beteiligen können, wo\neinen schönen guten Tag und rufe als nächsten Redner in der\nsie vor Ort Entscheidungen treffen, beispielsweise wenn es\nDebatte Herrn Abg. Ulli Hockenberger für die CDU-Fraktion\num die Öffnung und den Bau von Kitas geht.\nauf.\nLiebe SPD, liebe FDP, ich verstehe die Kritik in Bezug auf"
    },
    {
      "index": 31,
      "speaker": {
        "raw": "Abg. Ulli Hockenberger",
        "normalized_name": "Ulli Hockenberger",
        "role": "Abgeordnete/r",
        "titles": [],
        "party": "CDU"
      },
      "start_page": 29,
      "end_page": 30,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei der CDU und Abgeordneten der Grünen)",
          "page": 30
        }
      ],
      "text": "Herr Präsident, werte Kollemangelnde Abstimmungsmöglichkeiten bei nicht öffentlichen\nginnen und Kollegen! Damit wir vom Spirit her mit einem guSitzungen. Aber zwei der zentralen Punkte sind die Rechtssiten Move gleich in den richtigen Flow kommen,\ncherheit und auch die Verlässlichkeit. Wenn wir davon nicht\nzu hundert Prozent ausgehen können, dann ist es schwierig. (Vereinzelt Heiterkeit)\nIch bin mir aber sicher: Wir machen jetzt einen sehr großen\nSchritt in Richtung digitaler Sitzungen, sodass wir in nicht all- lassen Sie uns mit einem Zitat, welches ich dem Koalitionszu ferner Zeit, wenn es da eine Rechtssicherheit gibt, auch die vertrag entnommen habe, in diesen für die Kommunen wichentsprechenden Entscheidungen treffen werden, und das hof- tigen Tag hineingrooven. Zitat:\nfentlich gemeinsam.\nWir wollen dauerhafte ... gesetzliche Möglichkeiten schafWir gehen jetzt wirklich einen ganz wichtigen Schritt in Sa- fen, rechtssicher online und hybride Sitzungen ... durchchen Vereinbarkeit, Flexibilität und Stärkung des Ehrenamts, zuführen ...\nund ich würde mich freuen, wenn wir diesen gemeinsam geFerner haben wir dort vereinbart, dass wir die in § 37a der Gehen.\nmeindeordnung bestehende rechtliche Regelungsunsicherheit\n(Beifall bei den Grünen und des Abg. Ulli Hocken- abbauen.\nberger CDU)\nWir erinnern uns mehr oder weniger gern. Ich hatte dazu in\nWenn es um Livestreams geht, dann reden wir hier über die der ersten Lesung ebenso ausführlich wie umfassend und, wie\nStärkung des Öffentlichkeitsprinzips. Es ist zentral wichtig, ich meine, durchaus auch engagiert Stellung genommen und\ndass die kommunalen Entscheidungen transparent sind, die im Hause an dieser Stelle ein allseits heterogenes BegeisteMenschen sie nachvollziehen können und das Angebot nie- rungsniveau erzeugt. Das möchte ich nicht wiederholen. Nur\n7665\n(Ulli Hockenberger)\nso viel noch einmal: Für mich ist und bleibt Kommunalpoli- Lassen Sie mich zum Schluss noch auf die Kritik der Oppotik von Angesicht zu Angesicht und nicht von Kachel zu Ka- sition sowohl in der ersten Lesung als auch im Innenausschuss\nchel das Optimum. eingehen. Man hat von „Digitalisierung nach Kassenlage“ gesprochen. Das sehe ich nicht so. Da bin ich ganz bei meinem\n(Beifall bei der CDU und des Abg. Andreas Schwarz Innenminister. Warum sage ich das? Meine sehr geehrten DaGRÜNE) men und Herren, wir sehen das Land hier nicht in der Pflicht,\nfinanzielle Unterstützung zu leisten. Das wäre nur dann der\nIm Unterschied zur Kollegin Sperling habe ich durchaus difFall, wenn wir diese Aufgabe verpflichtend in die Gemeindeferenzierte Rückmeldungen bekommen. Das sage ich nur der\nordnung, also in das Gesetz, hineingeschrieben hätten. Das\nVollständigkeit halber; sei’s drum. Damit bin ich an dieser\nhaben wir im Unterschied zur Forderung des Vereins „Mehr\nStelle für heute fertig.\nDemokratie e. V.“ nicht getan. Das spiegelt unseren großen\nAllein aus Zeitgründen konnte ich in der letzten Lesung auf Respekt vor der kommunalen Selbstverwaltung wider, und\nvier weitere wichtige Punkte nicht eingehen. Das möchte ich das ist auch so.\nheute tun; sie haben es verdient.\nDer erste Punkt ist der Livestream. Wir schaffen damit erstZur Kritik hinsichtlich geheimer Abstimmungen und Wahlen\nmals eine rechtssichere Grundlage dafür, dass neben der\nbei zugeschalteten Ratsmitgliedern – es ist angesprochen worSaalöffentlichkeit ein digitales Zusatzangebot gemacht wird\nden – verweise ich auf die Bewertungen des Innenministeriund Mitbürgerinnen und Mitbürger die Sitzungen von zu Hauums, die wir für heute teilen. Sie waren Gegenstand von Disse aus verfolgen können. Wir steigern die Transparenz und die\nkussionen – engagierten Diskussionen – im Innenausschuss;\nNachvollziehbarkeit von Entscheidungsprozessen. Da bin ich\nich verweise auf den Ihnen vorliegenden Bericht der Berichteinig mit der Kollegin Sperling. Insbesondere ist wichtig,\nerstatterin Kollegin Goll und die Beschlussempfehlung.\ndass, wenn die Hauptsatzungsregelung dies vorsieht, ein einzelner Betroffener die Aufzeichnungen dieser DigitalsitzunDas Innenministerium hatte im Innenausschuss darauf hingegen nicht mehr verhindern kann – im Unterschied zu bisher.\nwiesen, dass in Bayern, Hessen und Rheinland-Pfalz in den\nBeim Thema „Landesinformationsfreiheitsgesetz versus Ge- Gemeindeordnungen sozusagen das Wahlrecht ausgeschlosmeindeordnung“ geht es darum, dass der Schutz von Bera- sen wird. Das ist in Ordnung. Ich habe aber ein bisschen hetungsunterlagen für nicht öffentliche Sitzungen für Gemein- rumgesurft, wie man das so macht. Ich möchte Ihnen desweden von herausragender Bedeutung ist. Diese Klarstellung war gen den Hinweis auf § 40 Absatz 2 Satz 2 der Gemeindeordund ist dringend geboten, weil es Unsicherheiten über die nung für Schleswig-Holstein geben. Dort heißt es:\nReichweite des Informationsanspruchs nach dem LandesinWahlen durch ein elektronisches Abstimmungssystem sind\nformationsfreiheitsgesetz gab. Diese Regelung ist deswegen\nzulässig, wenn ... sichergestellt ist, dass ... die Anfordeso besonders und so beeindruckend, weil sie Eingang in das\nrungen an eine geheime Wahl ... eingehalten werden.\nGesetz gefunden hat, obwohl dazu im Koalitionsvertrag nichts\nsteht. Das ist ein eindrucksvoller Beweis unserer HandlungsDas ist doch ganz schön nah dran an der Forderung des Städfähigkeit in der Koalition, wenn wir uns im Ziel einig sind.\ntetags nach einer Öffnungsklausel. Aber lassen wir das für\nheute.\nMut und Zuversicht werden uns auch bis zum Ende der Legislaturperiode wichtige Ratgeber sein, um verlässlich Gutes\nDen Änderungsantrag der AfD lehnen wir ab. Der Gesetzesfür unser Land zu schaffen.\nbegründung können Sie entnehmen, dass das Innenministeri(Beifall bei der CDU und Abgeordneten der Grünen) um ihn schon als abgeschrieben aus der bayerischen Gemeindeordnung gewürdigt hat.\n– An dieser Stelle hatte ich „Applaus der Koalitionsfraktionen“ vermerkt. Daher also vielen Dank. Die CDU-Fraktion stimmt dem Gesetzentwurf zu. Wir sind\ngespannt, wie viele Kommunen unter den genannten Voraus(Heiterkeit der Abg. Swantje Sperling GRÜNE) setzungen davon Gebrauch machen werden, und freuen uns\nauf einen Bericht des Innenministeriums in der 18. LegislaZur Spiegelbildlichkeit von Ausschüssen wird eine Konseturperiode. Ich selbst werde diesen Bericht dann mit großem\nquenz aus den bisherigen Urteilen von Verwaltungsgerichten\nInteresse in der Zeitung lesen\nund Verfassungsgerichten gezogen. Es wird klargestellt, dass\ndie Besetzungen der kommunalen Ausschüsse die Mehrheits- (Abg. Andreas Schwarz GRÜNE: Wir schicken ihn\nverhältnisse verkleinernd widerspiegeln müssen, und bei we- dir zu!)\nsentlichen Änderungen der Mehrheitsverhältnisse ist über die\nZusammensetzung unverzüglich neu zu entscheiden. Die Aus- und an Sie alle ganz fest denken und den heutigen Tag nicht\nschüsse müssen grundsätzlich das politische Meinungs- und vergessen.\nKräftespektrum im Gemeinderat widerspiegeln.\nVielen Dank.\nDas Verfahren zur Ausschussbesetzung wird dadurch grundsätzlich nicht verändert; es erfolgt lediglich eine Klarstellung. (Beifall bei der CDU und den Grünen sowie Abgeordneten der SPD – Vereinzelt Beifall bei der AfD)\nDie Erstattung von Aufwendungen für Menschen mit Behinderungen ist eine Selbstverständlichkeit; das hatte Frau Kol- Stellv. Präsident Daniel Born: Vielen Dank, Herr Abgeordlegin Goll in der ersten Lesung schon erwähnt. neter. – Für die SPD-Fraktion folgt Herr Abg. Klaus Ranger.\n7666"
    },
    {
      "index": 32,
      "speaker": {
        "raw": "Abg. Klaus Ranger",
        "normalized_name": "Klaus Ranger",
        "role": "Abgeordnete/r",
        "titles": [],
        "party": "SPD"
      },
      "start_page": 31,
      "end_page": 31,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei der SPD)",
          "page": 31
        }
      ],
      "text": "Sehr geehrter Herr Präsident, lie- beschließen wollen, den Bürgermeisterinnen und Bürgermeisbe Kolleginnen und Kollegen! Wir beraten heute in zweiter tern im Land als positiv verkaufen wollen. Sie übermitteln eiLesung den Gesetzentwurf zur Änderung kommunalrechtli- ne frohe Botschaft, kommen aber mit leeren Händen an. Das\ncher und weiterer Vorschriften. Wie schon in meiner ersten wird bei der derzeitigen Haushaltssituation garantiert keine\nRede – Kollege Hockenberger hat es gesagt – und in der Sit- Freude auslösen. Frohe Botschaften reichen heutzutage nicht\nzung des Innenausschusses möchte ich ausdrücklich betonen, mehr aus. Frau Kollegin Sperling, was würde dazu wohl Bürdass wir, die SPD-Fraktion, diesen Gesetzentwurf als einen germeister Bordon aus Ilsfeld zu Ihnen sagen, wenn Sie ihn\nwichtigen und überfälligen Schritt zur dauerhaften Öffnung wieder besuchen?\nder kommunalen Gremienarbeit für digitale und hybride Formate absolut begrüßen. Meine Damen und Herren aus den Regierungsfraktionen, dieser Gesetzentwurf geht in die richtige Richtung. Wenn aber\nWarum werden wir aber dem vorgelegten Entwurf trotzdem die neuen Möglichkeiten daran scheitern, dass das Land den\nnicht zustimmen können? Der erste gewichtige Kritikpunkt: Kommunen keine ausreichenden finanziellen Mittel bereitDigital zugeschaltete Gremienmitglieder sollen bei geheimen stellt, dann wird dieses Gesetz zur digitalen Luftnummer.\nWahlen nicht mitentscheiden dürfen. In diesem Fall hat die Wenn digitale Teilhabe bei geheimen Wahlen endet, dann ist\nLandesregierung im Ausschuss erklärt, man habe sich mit an- das kein Fortschritt, sondern eine Enttäuschung und unnötige\nderen Bundesländern abgestimmt und sehe rechtliche Proble- Hürde für vor Ort engagierte Bürgerinnen und Bürger.\nme. Ich finde es interessant, dass sich die Regierung immer\ndann mit anderen Bundesländern abstimmen kann, wenn sie Sie haben es in der Hand, dieses Gesetz mit kleinen Änderunetwas nicht möchte. gen noch ins Positive zu wenden. Wir werden das weitere Verfahren daher konstruktiv begleiten, aber auch weiterhin klar\n(Heiterkeit der Abg. Julia Goll FDP/DVP) benennen, wo die Landesregierung hinter den Ansprüchen einer modernen, gerechten und digitalen Kommunalpolitik zuDer Kollege Hockenberger hat gerade ein positives Beispiel\nrückbleibt. Ohne diese Änderungen werden wir dem Gesetzgenannt.\nentwurf nicht zustimmen.\n(Abg. Ulli Hockenberger CDU: So bin ich halt!)\nHerzlichen Dank.\nWarum nehmen wir nicht dieses als Vorbild?\nDas halten wir, wie ebenfalls schon ausgeführt, für überholt."
    },
    {
      "index": 33,
      "speaker": {
        "raw": "Stellv. Präsident Daniel Born",
        "normalized_name": "Daniel Born",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 31,
      "end_page": 31,
      "text": "Vielen Dank, Herr AbgeordLängst gibt es sichere, manipulationsresistente Onlineabstimneter. – Es folgt für die FDP/DVP-Fraktion Frau Abg. Julia\nmungssysteme, die die Anonymität sogar besser als die klassiGoll.\nsche Zettelwahl im Sitzungssaal gewährleisten können. Wenn\nalle Ratsmitglieder, egal, ob im Sitzungssaal oder zu Hause"
    },
    {
      "index": 34,
      "speaker": {
        "raw": "Abg. Julia Goll",
        "normalized_name": "Julia Goll",
        "role": "Abgeordnete/r",
        "titles": [],
        "party": "FDP-DVP"
      },
      "start_page": 31,
      "end_page": 33,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Lachen der Abg. Swantje Sperling GRÜNE)",
          "page": 33
        }
      ],
      "text": "Vielen Dank. – Sehr geehrter Herr\nvor dem Bildschirm, dasselbe System nutzen, ist die AnonyPräsident, geschätzte Kolleginnen und Kollegen! Der jetzige\nmität für alle gewährleistet.\nGesetzentwurf ist nicht sonderlich spektakulär – wir haben\nuns ja schon einmal darüber unterhalten –, allerdings enthält\n(Beifall bei der SPD und Abgeordneten der FDP/\ner tatsächlich überfällige Regelungen. Das haben die KolleDVP)\nginnen und Kollegen schon ausgeführt.\nWer digitale Teilhabe will, darf sie nicht in entscheidenden\nWir werden – das darf ich vorwegnehmen – dem GesetzentMomenten ausbremsen, sonst haben wir wieder eine Zweiwurf zustimmen, auch wenn wir uns im Ergebnis doch mehr\nklassengesellschaft, und das kann nicht unser Ansinnen sein.\ngewünscht hätten. Aber was nicht ist, kann ja noch werden\nUnser zweiter Kritikpunkt betrifft natürlich die Finanzierung. und dann vielleicht irgendwann einmal nachgebessert werden.\nWenn wir den Kommunen neue Möglichkeiten eröffnen, dann\nDas Streamen von Sitzungen kommunaler Gremien jetzt im\nsollten wir sie bei der Finanzierung nicht im Regen stehen lasGesetz als Möglichkeit vorzusehen, ist wirklich wichtig. Denn\nsen.\nschon bislang hat man landauf, landab überlegt, ob das mög(Beifall der Abg. Rudi Fischer und Julia Goll FDP/ lich oder nicht möglich ist. Die Kommunen haben das unterDVP) schiedlich gehandhabt. An manchen Stellen war man großzügiger und hat gesagt: „Doch, das geht“, an anderen Stellen war\nNur zu sagen, das sei ein Angebot, das die Kommunen um- man sehr vorsichtig – vielleicht auch verständlicherweise –\nsetzen können, aber nicht müssen, führt auch wieder zu einer und hat gesagt: „Nein, das geht nicht, das ist nicht rechtssiZweiklassengesellschaft. Voraussichtlich werden die großen cher.“ Deshalb: Wenn das jetzt möglich gemacht und den\nStädte bis hinunter zu den Großen Kreisstädten dieses Ange- Kommunen eröffnet wird, ist das zu begrüßen.\nbot auch auf Druck aus dem Rat umsetzen. Die kleinen Kommunen, vor allem die mit unter 10 000 Einwohnern, werden (Beifall bei der FDP/DVP)\ndiese Investitionen im Moment einfach nicht stemmen können. Eine Evaluation in zwei Jahren – Kollege Hockenberger Das Weitere ist die Möglichkeit der digitalen Teilnahme an\nhat es auch erwähnt – wird diese Vermutung sicherlich bestä- den Sitzungen kommunaler Gremien. Auch das musste jetzt\ntigen. Auch ich bin darauf gespannt. endlich rechtssicher geklärt werden. Denn auch die Regelung,\ndie nach der – ich sage mal so – Corona-Notregelung in der\nLiebe Kolleginnen und Kollegen der Grünen und der CDU, Gemeindeordnung übrig geblieben ist, dass eine digitale Sitich frage mich, wie Sie dieses Gesetz, das Sie in dieser Form zung für die Beratung von Gegenständen einfacher Art mög7667\n(Julia Goll)\nlich ist, hat landauf, landab zu vielen Diskussionen darüber Stellv. Präsident Daniel Born: Vielen Dank, Frau Abgeordgeführt, was einfach und was nicht einfach ist. Ich denke – so nete. – Es folgt für die AfD-Fraktion Herr Abg. Sandro Scheer.\nhabe ich es mitbekommen –, alle haben es sich da sicher und\neinfach gemacht und gesagt: „Nichts ist einfach, das Leben Abg. Sandro Scheer AfD: Sehr geehrter Präsident, sehr geist kompliziert, und deshalb nehmen wir diese Möglichkeit ehrte Kollegen Abgeordnete! Herr Minister Strobl, zu sagen,\nnicht in Anspruch.“ Auch hier ist es wirklich gut, dass das nun wir würden den Staat verachten, dafür sollten Sie sich schäendlich geregelt wird. men. Ich war 16 Jahre Offizier bei der Bundeswehr auf verschiedensten Kontinenten. Ich verachte diesen Staat nicht. Wer\nEs bleiben zwei Punkte offen, zu denen dann leider auch die so etwas völlig unreflektiert hier im Hohen Hause sagt, muss\nBehandlung im Ausschuss nichts gebracht hat, einfach gar sich fragen, ob er noch richtig auf dem Platz eines Ministers\nnichts gebracht hat. Diese Ausschussrunde hätte man sich des- ist. Das einmal vorab.\nhalb sparen können.\n(Beifall bei der AfD – Abg. Ulli Hockenberger CDU:\n(Abg. Ulli Hockenberger CDU: Das stimmt aber nicht!) Jetzt zur Sache!)\nDas ist zum einen die Möglichkeit von Wahlen bei digitaler – Aber es musste mal raus.\nTeilnahme. Da beschränkt man sich darauf – der Kollege hat\n(Abg. Ulli Hockenberger CDU: Jetzt aber zur Sache!\ndas auch bemängelt; ich muss mich dieser Kritik anschließen\nLassen Sie sich Zeit!)\n–, zu sagen: Es gibt noch kein rechtssicheres System. Wir beide haben da anderslautende Hinweise: Es gibt solche SysteGanz grundsätzlich sind wir bei dem Ziel, die Wahrnehmung\nme. Vor allem ist auch die Antwort auf die Frage offengeblieeines kommunalen Ehrenamts zu erleichtern, die Vereinbarben, inwieweit sich die Landesregierung, das Innenministerikeit von Familie und Beruf zu stärken, dabei, natürlich auch\num überhaupt bemüht, solche rechtssicheren Möglichkeiten\nin Sachen Transparenz. Allerdings meinen wir mit Transpazu finden, zu identifizieren, sich möglicherweise auch an der\nrenz keine geschwärzten Seiten wie Ihr Herr Spahn und Frau\nForschung, was möglich ist, zu beteiligen.\nWarken. Das meinen wir mit Transparenz nicht.\nIch meine, einfach zu sagen: „Da haben wir noch nichts, und\n(Heiterkeit bei Abgeordneten der AfD – Abg. Ulli\nwir warten jetzt mal darauf, dass andere so etwas entwickeln“,\nHockenberger CDU: Das hier ist der Landtag in Stuttist für ein Bundesland wie Baden-Württemberg doch ein bissgart!)\nchen zu wenig. Wer eigentlich, wenn nicht Baden-Württemberg? Da hätten wir uns, wie gesagt, doch mehr gewünscht. Wir sind für vernünftige Anträge und mussten das vorliegende Gesetz mit etwas anderen Augen betrachten, als im „StaatsSchließlich die Kostenfrage. Wir alle sind uns einig, gerade anzeiger“ vor wenigen Tagen zu lesen war, dass praktisch nur\ndie, die selbst digital tätig sind – und wenn Sie so an Ihre Sit- die Grünen die treibende Kraft hinter dem Gesetz waren und\nzungs- und Ratssäle denken, wie denn da eine digitale Sit- die CDU offenbar ihre ablehnende Haltung nicht einmal hintzungsteilnahme technisch umsetzbar wäre –: Das wird rich- angestellt hat. Danach konnte oder wollte sie nicht einmal die\ntig teuer, das wird richtig Geld kosten. kleinsten Änderungen durchsetzen. Der Schatten, den wir\nschon in der Ersten Beratung auf dieses Vorhaben fallen saHerr Kollege Hockenberger, das ist natürlich ein bisschen trihen, hat sich nach der Diskussion im Innenausschuss weiter\ncky, was Sie da machen, zu sagen: „Wir führen keine Pflicht\nverdunkelt. Auch Gespräche mit amtierenden Gemeinderäten\nfür die Ermöglichung einer digitalen Sitzungsteilnahme ein,\nhaben in der Zwischenzeit Zweifel an der Sinnhaftigkeit vieler Detailregelungen, die darin enthalten sind, verstärkt.\n(Abg. Ulli Hockenberger CDU: Das ist kommunale\nSelbstverwaltung!)\nGrob gesagt führt das Gesetz zwei grundlegende und einschneidende Neuerungen ein. Sie bringen eine völlige Abkehr\nund deshalb ist es“ – genau – „eine rein kommunale Angelevon zwei Grundsätzen für Gemeinderat und Kreistag, wie sie\ngenheit.“ An dieser Stelle die kommunale Selbstverwaltung\nseit Beginn der Bundesrepublik – wahrscheinlich auch vorher\nso zu betonen, ist, wie gesagt,\nschon – bestanden und sich auch bewährt haben, nämlich vom\nGrundsatz der Präsenzsitzung und vom Grundsatz der Saalöf(Abg. Ulli Hockenberger CDU: Das ist meine DNA!\nfentlichkeit.\n– Zuruf des Abg. Raimund Haser CDU)\nKommunale Gremien haben ihre eigene Dynamik. Sie sind\nein bisschen trickreich.\ngeprägt von einer ungezwungenen und spontanen Debattenkultur, von unbefangener Diskussion wie auch häufig von perJetzt heißt es vonseiten der Landesregierung immer so schön:\nsönlichem Streit, sowohl untereinander als auch mit dem VorLand und Kommune gehen Hand in Hand. Das ist wirklich\nsitzenden. Es besteht die erhebliche Gefahr, dass all diese\nsehr schön, das sind schöne Worte. Ich würde mir als selbst\nMerkmale einer lebendigen Demokratie verschwinden werkommunalpolitisch Aktive wirklich wünschen, dass das Land\nden und Gemeinderäte befürchten müssen, demnächst von der\nhier im wahrsten Sinn des Wortes die Hand in Richtung der\n„heute-show“ mit Dreck beworfen zu werden oder sich auch\nKommunen ausstreckt, und in dieser Hand soll bitte auch Geld\nauf Social-Media-Videos des politischen Gegners wiederzusein.\nfinden – in möglichst lächerlicher und unvorteilhafter Pose.\nDanke schön. Wir befürchten einen schleichenden Übergang zu leblosen,\nlangweiligen und politisch korrekten Sitzungen aus Angst vor\n(Beifall bei der FDP/DVP und Abgeordneten der SPD) öffentlicher Vorführung.\n7668\n(Sandro Scheer)\n(Beifall bei der AfD – Zuruf des Abg. Anton Baron Stellv. Präsident Daniel Born: Vielen Dank, Herr AbgeordAfD) neter. – Es folgt die Stellungnahme der Landesregierung. Ich\nerteile Herrn Minister Strobl das Wort.\nDie Macht der Bilder ist groß, größer als der Mut der meisten\nin den Gemeinderäten und Kreisräten. Minister des Inneren, für Digitalisierung und Kommunen\nThomas Strobl: Besten Dank. – Herr Präsident, meine sehr\n(Abg. Swantje Sperling GRÜNE: Unterschätzen Sie\nverehrten Damen und Herren Abgeordneten! Das politische\ndie Kommunalen nie!)\nGeschehen auf der kommunalen Ebene wird zu einem ganz\nerheblichen Teil von Personen getragen, die sich mit großer\nNicht weniger bedenklich finden wir inzwischen die völlig\nLeidenschaft ehrenamtlich für ihre örtliche Gemeinschaft einvoraussetzungslose Teilnahme an den Gremiensitzungen per\nsetzen. Die Kommunalpolitik ist das Fundament unserer DeZuschaltung. Wir sehen durchaus und begrüßen, dass keine\nmokratie. Deswegen auch an dieser Stelle ein Dank an TauKommune diese Neuerungen einführen muss und eine Rückänsende ehrenamtliche Kommunalpolitikerinnen und Kommuderung der Hauptsatzung auch möglich wäre. Dennoch hat\nnalpolitiker in unserem Land für ihren Dienst an der Demosich die Präsenzsitzung seit Jahrzehnten bewährt und sollte\nkratie, den sie Tag für Tag leisten.\nLeitbild bleiben, wenngleich moderne Medien und ein veränderter gesellschaftlicher Rahmen durchaus Erweiterungen er(Beifall bei den Grünen und der CDU sowie Abgemöglichen und sogar verlangen.\nordneten der SPD – Vereinzelt Beifall bei der FDP/\nDVP und der AfD)\nDieser Gesetzentwurf schießt aber über das Ziel hinaus. Er\nstellt Öffentlichkeit und angebliche Vereinbarkeit des EhrenFreilich, diese Ehrenamtlichen müssen dieses für unser Geamts über alles andere. Er ist im wahrsten Sinn des Wortes exmeinwesen so unverzichtbare Element und dieses Engagetrem wie seine Befürworter.\nment auch mit ihren familiären und beruflichen Verpflichtungen in Einklang bringen können. Deswegen haben sie nicht\nnur unseren Dank, sondern auch unsere tatsächliche UnterEin lapidarer Satz in der Begründung will auch jeden Rück- stützung verdient.\nweg und jeden Kompromiss versperren. Er lautet:\nGenau deswegen machen wir dieses Gesetz: um erstens für\nEine ... abweichende Hauptsatzungsregelung, welche die Entlastung der Ehrenamtlichen zu sorgen und zweitens die\ndigitale Zuschaltung im Einzelfall von Voraussetzungen Kommunalpolitik einen großen Schritt in die digitale Welt, in\nabhängig macht, ist nicht möglich. die digitale Zukunft zu bringen. Wir wollen den Gemeinden\ndie Möglichkeit geben, ehrenamtliche Gremienmitglieder digi(Abg. Ulli Hockenberger CDU: So steht es drin!) tal an entsprechenden Sitzungen teilnehmen zu lassen. Wohlgemerkt: Wir räumen ihnen die Möglichkeit ein. Die EntscheiEinfach einmal frech behaupten und nicht in Verlegenheit\ndung wird vor Ort getroffen. Niemand muss, jeder kann. Das\nkommen. Eine Recherche in den Gemeindeordnungen zeigt\nist unser Verständnis von kommunaler Selbstverwaltung.\ndas Gegenteil. In Bayern gab es dazu durchaus Regelungen.\nUm das Rad nicht neu zu erfinden, haben wir diese Vorschlä- (Beifall bei Abgeordneten der Grünen und der CDU)\nge in einem Änderungsantrag aufgegriffen und ihn zur Abstimmung gestellt. Durch diese digitalen Sitzungen kann die Attraktivität des Engagements im kommunalen Ehrenamt erhöht werden. Dort,\n(Zuruf des Abg. Ulli Hockenberger CDU – Gegenruf\nwo man das anders sieht – um den Vorsitzenden des Innendes Abg. Anton Baron AfD: Stimmen Sie dem zu?)\nausschusses zu zitieren,\nIn Ihrem Digitalwahn haben Sie das natürlich abgelehnt. Ideo(Abg. Ulli Hockenberger CDU: Oh!)\nlogie verträgt keine Kompromisse. Die Fachverbände haben\nsich die Finger wund geschrieben, und fast alle haben Ände- dass Kommunalpolitik am besten „von Angesicht zu Angerungen in den umstrittenen Punkten verlangt, sind aber auf sicht“ stattfindet –, kann man das auch weiterhin genau so maGranit gestoßen. Wie immer wurden die Fachleute, die es am chen, wenn man das so machen möchte. Diese Erleichterung\nbesten wissen, übergangen. Sehen Sie nicht, dass gerade die- der digitalen Sitzungsteilnahme soll selbstverständlich auch\nse wichtigen Punkte, die ich – und nicht nur ich – aufzähle, in den Landkreisen sowie in weiteren kommunalen Gremien\ndazu führen können, dass viele Kommunen ihre Hauptsatzung möglich sein.\nnicht ändern? Das ist aber nicht Sinn und Zweck der Sache.\nLassen Sie mich gern auf einige – erfreulicherweise waren es\nWir prophezeien mal, dass nur eine Minderheit der Kommu- sehr wenige – Kritikpunkte eingehen, die gegen die Möglichnen Ihre kommunale Revolution umsetzen wird. Je weniger, keit einer digitalen Sitzungsteilnahme vorgebracht wurden.\ndesto besser ist es wahrscheinlich. Im Rahmen der Aussprache vor zwei Wochen hier an dieser\nStelle ist bemängelt worden, nach der Konzeption des vorlieStellv. Präsident Daniel Born: Bitte kommen Sie zum Schluss.\ngenden Entwurfs seien Abstimmungen der digital zugeschalteten Gremienmitglieder nicht möglich. In der Presse war"
    },
    {
      "index": 35,
      "speaker": {
        "raw": "Abg. Sandro Scheer",
        "normalized_name": "Sandro Scheer",
        "role": "Abgeordnete/r",
        "titles": [],
        "party": "AfD"
      },
      "start_page": 33,
      "end_page": 34,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei der AfD) Abg. Andreas Schwarz GRÜNE: Ja!)",
          "page": 33
        },
        {
          "type": "interjection",
          "text": "(Glocke des Präsidenten)",
          "page": 34
        }
      ],
      "text": "Stimmen Sie bitte unserem Ändedann sogar der Unsinn zu lesen, es gäbe ein Verbot der digirungsantrag zu.\ntalen Abstimmung.\nDanke für Ihre Aufmerksamkeit.\n(Heiterkeit des Abg. Andreas Schwarz GRÜNE –\n7669\n(Minister Thomas Strobl)\nDas will ich hier einfach richtigstellen. Das ist schlicht falsch. te Ihnen zweitens sagen, dass wir uns in der Landesregierung\nNun, da es der FDP/DVP bekanntermaßen nicht um die Sa- intensiv damit beschäftigen, wie wir die prekäre finanzielle\nche geht, Lage der Kommunen insgesamt stabilisieren können.\n(Oh-Rufe von der FDP/DVP – Heiterkeit des Abg. Deswegen bin ich dem Landtag von Baden-Württemberg, naAnton Baron AfD – Abg. Julia Goll FDP/DVP: Bla, mentlich den Koalitionsfraktionen, dankbar, dass wir das akbla! – Zuruf des Abg. Dr. Erik Schweickert FDP/ tuell und in der Vergangenheit mit einem dreistelligen MilliDVP) onenbetrag gemacht haben. Dieser Prozess findet in diesem\nAugenblick weiter statt. Die Lage der Kommunen ist prekär.\nist das nicht so relevant. Aber dass Sie so falsche Aussagen in Deswegen werde ich mit dem Finanzminister noch vor den\ndie Welt setzen, finde ich ein Stück weit verantwortungslos Sommerferien erneut mit den kommunalen Landesverbänden\nund stelle das hiermit richtig. Selbstverständlich gelten die di- darüber beraten, wie wir die Kommunen unterstützen können.\ngital an der Sitzung Teilnehmenden als anwesend und haben Sie wissen – das war ein Vorschlag von mir –, dass wir eine\ndaher grundsätzlich auch ein vollwertiges Teilnahmerecht im ganze Reihe von Zahlungen an die Kommunen zeitlich vorSinne von Antrags-, Rede- und Stimmrecht. Also noch ein- gezogen haben, um den Kommunen Liquidität zu geben.\nmal, damit alle Zweifel beseitigt sind: Selbstverständlich sind\ndigitale Abstimmungen rechtsgültig möglich. (Abg. Nicolas Fink SPD: Riesenwurf!)\nLediglich an Wahlen – der Unterschied zwischen Abstimmun- Das hat ihnen auch Liquidität gegeben.\ngen und Wahlen dürfte hinreichend bekannt sein – dürfen zu(Abg. Klaus Ranger SPD: Mehr aber auch nicht!)\ngeschaltete Gremienmitglieder nicht teilnehmen. Denn das ist\naus unserer Sicht bis heute nicht rechtssicher umzusetzen. Im\nNiemand hat behauptet, dass damit alle Probleme gelöst wäFalle einer geheimen Wahl erfordern die von der Rechtspreren. Aber im Unterschied zu Ihnen, im Unterschied zu andechung – namentlich der Rechtsprechung des Bundesverfasren Ländern und im Unterschied zu der Art und Weise, wie\nsungsgerichts – entwickelten Grundsätze, dass die Erkennbarauch die alte Bundesregierung unter einem FDP-Finanzmikeit und Rekonstruierbarkeit der Wahlentscheidung gewährnister\nleistet werden können. Es muss auch gewährleistet sein, dass\njedes Ratsmitglied unbeobachtet seine Stimme abgeben kann, (Abg. Julia Goll FDP/DVP: Oh Gott! Immer diese alsodass das Wahlverhalten auch nach der Stimmabgabe geheim te Leier! Das ist langweilig!)\nbleibt.\ndie Kommunen hat im Regen stehen lassen, bin ich sehr froh,\nIch möchte Ihnen sagen – das dürfen Sie natürlich kritisie- dass die neue Bundesregierung, insbesondere bei der Gestalren –: Beim Thema Wahlen bin ich kompromisslos. Rechts- tung des Investitionsboosters, die Kommunen nicht hat im Resicherheit steht hier an erster Stelle und ist oberstes Gebot. gen stehen lassen,\nSelbstverständlich – da können Sie versichert sein – werden\nwir auch bei dieser Frage technische Entwicklungen beobach- (Abg. Gabriele Rolland SPD: Wer ist der Finanzmiten, diese in den Blick nehmen und gegebenenfalls daran mit- nister?)\nwirken. Falls sich in Zukunft entsprechende rechtssichere\nsondern den Kommunen nach dem Motto „Wer bestellt, beMöglichkeiten ergeben, werden wir diese sorgfältig – sorgfälzahlt“ die Steuerausfälle erstattet.\ntig! – prüfen. Ich bin gern dabei, dass wir bei der Digitalisierung mutig voranschreiten. Ich freue mich darüber, dass Ba(Abg. Dr. Uwe Hellstern AfD: Aha!)\nden-Württemberg in vielen Bereichen die Avantgarde ist.\nBeim Thema Wahlen sind für mich die Rechtssicherheit und Dass wir einen kommunalfreundlicheren Umgang – – Ja, ja,\ndas hohe Vertrauen, das die Bürgerinnen und Bürger hierin das ist so.\nsetzen, das erste Gebot. Bei Wahlen mache ich keine Experimente. (Abg. Emil Sänze AfD: Sie sind doch im Bundesrat!)\nDann wurde noch kritisiert, dass es Risiken im Zusammenhang Nein, nein. Es gilt wieder das Motto: Wer bestellt, bezahlt.\nmit der Geheimhaltung von Sitzungsinhalten geben könnte. Das muss man einfach auch mal sagen. Wir jammern auch\nDieser Punkt ist bei der Vorbereitung des Gesetzes gesehen gern mal über den Bund, besonders dann, wenn es um Geld\nund berücksichtigt worden. Die Verschwiegenheitspflicht der geht. Aber bei den Themen Investitionsbooster und „Ersatz\nGemeinderäte umfasst auch und gerade im Falle einer digita- der Steuerausfälle, der Einnahmeausfälle“ hat sich die Bunlen Sitzungsteilnahme die Pflicht, sicherzustellen, dass unbe- desregierung gegenüber den Kommunen wirklich sehr fair\nfugte Dritte keine Kenntnis vom Inhalt der Sitzung erlangen. verhalten.\nAlles in allem hat es mich gefreut, dass der Gesetzentwurf auf (Zuruf des Abg. Emil Sänze AfD)\npositive Resonanz gestoßen ist, und zwar sowohl bei den komWenn das so ist, dann sollte man das auch so feststellen,\nmunalen Verbänden als auch mehrheitlich bei den Fraktionen\nhier im Landtag.\nEs ist noch einmal die Kostenerstattung angesprochen wor- vor allem, weil es in der Vergangenheit nicht der Fall geweden. Herr Kollege Ranger, ich möchte Ihnen erstens sagen: Es sen ist.\nliegt ein Stück weit in der kommunalen Selbstverwaltung,\nauch im finanziellen Bereich Prioritäten zu setzen. Ich möch- (Beifall des Abg. Andreas Schwarz GRÜNE)\n7670"
    },
    {
      "index": 36,
      "speaker": {
        "raw": "Stellv. Präsident Daniel Born",
        "normalized_name": "Daniel Born",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 35,
      "end_page": 35,
      "text": "Herr Minister, es haben sich fehlung des Innenausschusses, Drucksache 17/9078. Der AusAnmeldungen für Zwischenfragen ergeben, schuss empfiehlt Ihnen, dem Gesetzentwurf zuzustimmen.\n(Heiterkeit des Abg. Andreas Schwarz GRÜNE) Ich rufe auf\neinmal von Herrn Abg. Fink aus der SPD-Fraktion. Gestatten Artikel 1\nSie diese Zwischenfrage?\nÄnderung der Gemeindeordnung\nMinister des Inneren, für Digitalisierung und Kommunen\nThomas Strobl: Wir haben das ja ausführlich diskutiert. Des- mit den Nummern 1 bis 13. Hierzu liegt Ziffer 1 des Ändewegen würde ich einfach gern zum Ende kommen. rungsantrags der AfD-Fraktion, Drucksache 17/9136, vor. Wer\nstimmt Ziffer 1 des Änderungsantrags der AfD-Fraktion zu?\n(Lachen der Abg. Julia Goll FDP/DVP) – Vielen Dank. Gegenstimmen? – Danke schön. Enthaltungen? – Damit ist Ziffer 1 des Änderungsantrags mehrheitlich"
    },
    {
      "index": 37,
      "speaker": {
        "raw": "Stellv. Präsident Daniel Born",
        "normalized_name": "Daniel Born",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 35,
      "end_page": 35,
      "text": "Nicht. – Und dann von Herrn\nabgelehnt.\nAbg. Professor Dr. Schweickert aus der FDP/DVP-Fraktion.\nNun frage ich: Wer stimmt Artikel 1 zu? – Danke schön. GeMinister des Inneren, für Digitalisierung und Kommunen\ngenstimmen? – Enthaltungen? – Damit ist Artikel 1 mehrheitThomas Strobl: Das mache ich auch nicht.\nlich zugestimmt worden."
    },
    {
      "index": 38,
      "speaker": {
        "raw": "Stellv. Präsident Daniel Born",
        "normalized_name": "Daniel Born",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 35,
      "end_page": 35,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei den Grünen und der CDU)",
          "page": 35
        }
      ],
      "text": "Ebenfalls nicht, okay. Vielen\nIch rufe auf\nDank.\nArtikel 2\nMinister des Inneren, für Digitalisierung und Kommunen\nThomas Strobl: Ich würde gern noch zu einem weiteren TheÄnderung der Landkreisordnung\nma sprechen, weil wir auch hier den Kommunen einfach eine neue Möglichkeit geben, nämlich durch die Regelung, dass mit den Nummern 1 bis 9. Hierzu liegt Ziffer 2 des Ändekommunale Gremien ihre Sitzungen in Ton und Bild aufzeich- rungsantrags der AfD-Fraktion, Drucksache 17/9136, vor. Wer\nnen und z. B. als Livestream dann auch veröffentlichen kön- stimmt Ziffer 2 des Änderungsantrags zu? – Danke schön. Genen. Also: Die Gemeinderatssitzungen können jetzt weltweit genstimmen? – Danke. Enthaltungen? – Damit ist der Ändein das Netz gestellt werden, live und in Farbe. Und auch hier rungsantrag der AfD-Fraktion mehrheitlich abgelehnt worden.\ngilt: wer das möchte. Wer es nicht möchte, praktiziert es so,\nwie er es bisher gemacht hat. Diejenigen, die aber aus Trans- Nun frage ich: Wer stimmt Artikel 2 zu? – Vielen Dank. Geparenzgründen oder aus welchen Gründen auch immer der genstimmen? – Danke schön. Enthaltungen? – Damit ist ArAuffassung sind, dass sie ihre Gemeinderatssitzung in die tikel 2 mehrheitlich zugestimmt worden.\nWeltöffentlichkeit streamen möchten, können das jetzt auf dieser gesetzlichen Grundlage tun. Ich rufe auf\nAuch der geplante Anspruch auf Erstattung von Aufwendun- Artikel 3\ngen schwerbehinderter Menschen, die ihnen während der Ausübung der ehrenamtlichen Tätigkeit entstehen, sowie der Aus- Änderung des Gesetzes über kommunale Zusammenschluss des Zugriffs auf die Beratungsunterlagen nicht öffent- arbeit\nlicher Gemeinderatssitzungen haben Zustimmung gefunden.\nmit den Nummern 1 und 2. Wer stimmt Artikel 3 zu? – DanSowohl die Reaktionen vor zwei Wochen hier an dieser Stelke schön. Gegenstimmen? – Danke. Enthaltungen? – Damit\nle als auch in der letzten Sitzung des Innenausschusses in der\nist Artikel 3 mehrheitlich zugestimmt worden.\nletzten Woche waren jedenfalls ganz überwiegend von einer\npositiven Grundhaltung geprägt. Dafür bedanke ich mich. DieIch rufe auf\nse weit überwiegende Zustimmung, welche das Gesetzgebungsvorhaben bislang erfahren hat, nehmen wir erfreut zur Artikel 4\nKenntnis. Denn durch die geplanten Änderungen ebnen wir\nder Tätigkeit der Mitglieder kommunaler Gremien den Weg Änderung des Gesetzes über die Errichtung des Verin die digitale Zukunft und erleichtern den Ehrenamtlichen bands Region Stuttgart\nnicht nur durch Worte, sondern durch Taten ihr Geschäft.\nmit den Nummern 1 und 2. Wer stimmt Artikel 4 zu? – VieDeswegen lade ich Sie herzlich ein, nun den letzten Schritt len Dank. Gegenstimmen? – Enthaltungen? – Damit ist Artimitzugehen und in dieser zweiten Lesung dem vorliegenden kel 4 mehrheitlich zugestimmt worden.\nGesetzentwurf zuzustimmen.\nIch rufe auf\nHerzlichen Dank.\nArtikel 5\nÄnderung des Kommunalwahlgesetzes"
    },
    {
      "index": 39,
      "speaker": {
        "raw": "Stellv. Präsident Daniel Born",
        "normalized_name": "Daniel Born",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 35,
      "end_page": 37,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Unruhe – Glocke des Präsidenten)",
          "page": 36
        }
      ],
      "text": "Da ich keine weiteren Wortmeldungen sehe, kommen wir in der Zweiten Beratung direkt mit den Nummern 1 und 2. Wer stimmt Artikel 5 zu? – Danzur A b s t i m m u n g über den Gesetzentwurf Druck- ke schön. Gegenstimmen? – Enthaltungen? – Artikel 5 ist\nsache 17/8922. Abstimmungsgrundlage ist die Beschlussemp- mehrheitlich zugestimmt worden.\n7671\n(Stellv. Präsident Daniel Born)\nIch rufe auf Die Einleitung\nArtikel 6 lautet: „Der Landtag hat am 16. Juli 2025 das folgende Gesetz beschlossen:“.\nÄnderung des Gesetzes zur Änderung kommunalverfassungsrechtlicher Vorschriften Die Überschrift\nWer stimmt Artikel 6 zu? – Danke schön. Gegenstimmen? –\nlautet: „Gesetz zur Änderung kommunalrechtlicher und weiDanke. Enthaltungen? – Artikel 6 wurde mehrheitlich zugeterer Vorschriften“. – Sie stimmen der Überschrift zu.\nstimmt.\nWir kommen zur\nIch rufe auf\nSchlus sabst im mu ng\nArtikel 7\nWer dem Gesetz im Ganzen zustimmen möchte, den bitte ich,\nÄnderung des Sparkassengesetzes für Baden-Würtsich zu erheben. – Vielen Dank. Gegenstimmen? – Vielen\ntemberg\nDank. Enthaltungen? – Das Gesetz wurde mehrheitlich bemit den Nummern 1 bis 3. Wer stimmt Artikel 7 zu? – Danke schlossen.\nschön. Gegenstimmen? – Danke. Enthaltungen? – Artikel 7\nwurde mehrheitlich zugestimmt. Punkt 4 der Tagesordnung ist damit erledigt.\nIch rufe auf Wir kommen jetzt zu Tagesordnungspunkt 5:\nArtikel 8 Zweite Beratung des Gesetzentwurfs der Landesregierung\n– Gesetz zur Änderung der Landeshaushaltsordnung für\nÄnderung des ADV-Zusammenarbeitsgesetzes\nBaden-Württemberg und des Beteiligungsfondsgesetzes\nmit den Nummern 1 bis 3. Wer stimmt Artikel 8 zu? – Danke Baden-Württemberg – Drucksache 17/8972\nschön. Gegenstimmen? – Danke. Enthaltungen? – Artikel 8\nBeschlussempfehlung und Bericht des Ausschusses für Fiwurde mehrheitlich zugestimmt.\nnanzen – Drucksache 17/9050\nIch rufe auf\nBerichterstattung: Abg. Nicolas Fink\nArtikel 9\nLiebe Kolleginnen und Kollegen, das Präsidium hat festgeÄnderung des Gesetzes über den Kommunalen Ver- legt, dass in der Zweiten Beratung auf die Aussprache versorgungsverband Baden-Württemberg zichtet wird.\nWer stimmt Artikel 9 zu? – Danke schön. Gegenstimmen? – Wir kommen daher in der Zweiten Beratung direkt zur AbDanke. Enthaltungen? – Artikel 9 wurde mehrheitlich zuge- stimmung über den Gesetzentwurf Drucksache 17/8972.\nstimmt. Abstimmungsgrundlage ist die Beschlussempfehlung des Finanzausschusses, Drucksache 17/9050. Der Ausschuss empIch rufe auf\nfiehlt Ihnen, dem Gesetzentwurf unverändert zuzustimmen.\nArtikel 10\nÄnderung des Landesplanungsgesetzes\n– Liebe Kolleginnen und Kollegen, wir befinden uns mitten\nmit den Nummern 1 bis 3. Wer stimmt Artikel 10 zu? – Dan- in der Abstimmung über den Gesetzentwurf. Ich darf daher\nke schön. Gegenstimmen? – Danke. Enthaltungen? – Arti- um etwas Ruhe bitten.\nkel 10 wurde mehrheitlich zugestimmt.\nIch rufe auf\nIch rufe auf\nArtikel 1\nArtikel 11\nÄnderung der Landeshaushaltsordnung für BadenÄnderung der Verordnung des Innenministeriums zur\nWürttemberg\nDurchführung der Gemeindeordnung\nmit den Nummern 1 bis 9. Wer stimmt Artikel 1 zu? – Vielen\nWer stimmt Artikel 11 zu? – Danke schön. Gegenstimmen? –\nDank. Gegenstimmen? – Enthaltungen? – Artikel 1 wurde einDanke. Enthaltungen? – Artikel 11 wurde mehrheitlich zugestimmig zugestimmt.\nstimmt.\nIch rufe auf\nIch rufe auf\nArtikel 12 Artikel 2\nInkrafttreten Änderung des Beteiligungsfondsgesetzes BadenWürttemberg\nWer stimmt Artikel 12 zu? – Danke schön. Gegenstimmen? –\nDanke. Enthaltungen? – Artikel 12 wurde mehrheitlich zuge- Wer stimmt Artikel 2 zu? – Danke schön. Gegenstimmen? –\nstimmt. Enthaltungen? – Artikel 2 wurde einstimmig zugestimmt.\n7672\n(Stellv. Präsident Daniel Born)\nIch rufe auf des Verbands Deutscher Bürgschaftsbanken. ... Es gebe\noftmals einen hohen bürokratischen Aufwand bei der AbArtikel 3 stimmung. Deshalb mahnt Selbherr dringend eine bessere Zusammenarbeit der Anbieter und einen Ausbau von\nInkrafttreten\nentsprechenden digitalen Plattformen an.\nWer stimmt Artikel 3 zu? – Danke schön. Gegenstimmen? – Wenn Herr Selbherr von einer „kleinteiligen Förderlandschaft“\nEnthaltungen? – Artikel 3 wurde einstimmig zugestimmt. spricht, dann ist das nichts anderes als eine freundliche Beschreibung für: Unsere Förderlandschaft ist viel zu unüberDie Einleitung\nsichtlich.\nlautet: „Der Landtag hat am 16. Juli 2025 das folgende Ge(Beifall bei der FDP/DVP und Abgeordneten der SPD)\nsetz beschlossen:“.\nDas sind nur zwei prominente Beispiele, liebe Kolleginnen\nDie Überschrift\nund Kollegen, in denen der Förderwildwuchs dieser Landesregierung kritisch beäugt wird.\nlautet: „Gesetz zur Änderung der Landeshaushaltsordnung für\nBaden-Württemberg und des Beteiligungsfondsgesetzes BaBesonders auffällig: Die Landesregierung scheint dabei selbst\nden-Württemberg“. – Sie stimmen der Überschrift zu. den Überblick zu verlieren. Sie gibt auf Anfrage selbst 292\nProgramme an, der Normenkontrollrat zählt dagegen 414 ProWir kommen zur\ngramme. Systematik und einheitliche Prozesse: Fehlanzeige.\nDas lässt der dieser Debatte zugrunde liegende Antrag klar erSchlus sab stim mu ng\nkennen. Die Ministerien dieser Regierung handeln offensichtWer dem Gesetz im Ganzen zustimmen möchte, den darf ich lich nach dem Credo: Jeder macht, was er will, und alle mabitten, sich zu erheben. – Vielen Dank. Gegenstimmen? – Ent- chen mit. Doch keiner spricht mit dem anderen.\nhaltungen? – Dem Gesetz wurde einstimmig zugestimmt.\nAuch die Digitalisierung ist im Förderwesen des Landes noch\nlange nicht angekommen. Nur 28 Programme des Landes, ausPunkt 5 der Tagesordnung ist erledigt.\ngehend von zwischen 300 und 400 Programmen – hierzu gibt\nWir kommen zu Punkt 6 der Tagesordnung: es ja unterschiedliche Zahlen –, sind komplett und medienbruchfrei digitalisiert.\nAntrag der Fraktion der FDP/DVP und Stellungnahme\ndes Ministeriums für Finanzen – Förderprogramme der (Abg. Dr. Timm Kern FDP/DVP: Hört, hört!)\nLandesregierung – Drucksache 17/4337\nDas ist ein Zustand, den wir ändern müssen. Wir hatten heuDas Präsidium hat folgende Redezeiten festgelegt: für die Be- te Morgen schon eine Debatte zur Digitalisierung. Hier wird\ngründung fünf Minuten und für die Aussprache fünf Minuten deutlich: Wir sind noch lange nicht angekommen. Wir sind\nje Fraktion. nicht einmal am Beginn eines erfolgreichen Weges. Hier müssen wir aktiv werden.\nDas Wort zur Begründung erhält die antragstellende FDP/\n(Beifall bei der FDP/DVP – Vereinzelt Beifall bei der\nDVP-Fraktion. Für diese spricht Herr Abg. Nikolai Reith.\nSPD)"
    },
    {
      "index": 40,
      "speaker": {
        "raw": "Abg. Nikolai Reith",
        "normalized_name": "Nikolai Reith",
        "role": "Abgeordnete/r",
        "titles": [],
        "party": "FDP-DVP"
      },
      "start_page": 37,
      "end_page": 37,
      "text": "Herr Präsident, liebe KolleFür mich kommt erschwerend hinzu – das schwächt unseren\nginnen und Kollegen! Dieter Salomon, Vorsitzender des NorWirtschaftsstandort zusätzlich –: Andere Bundesländer reagiemenkontrollrats, sagte im Interview mit dem „Staatsanzeiger“\nren und handeln. Die Landesregierung hier in Baden-Würtam 24. April 2025 auf die Frage, ob er beim Förderwildwuchs\ntemberg – ich weiß nicht, was sie macht; sie ist gerade nicht\nin Baden-Württemberg Handlungsbedarf sehe – Zitat –:\nda – schläft. Sie hört aber zumindest nicht zu.\nDas wäre sicher ein Handlungsfeld, das man jetzt schnell\n(Heiterkeit bei der FDP/DVP – Beifall des Abg. Georg\nangehen müsste. Es gibt schon von den ehemaligen MitHeitlinger FDP/DVP)\ngliedern des Normenkontrollrats sehr gute Vorschläge,\nwie man die Förderprogramme vereinfachen könnte. Man"
    },
    {
      "index": 41,
      "speaker": {
        "raw": "Stellv. Präsident Daniel Born",
        "normalized_name": "Daniel Born",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 37,
      "end_page": 37,
      "text": "Herr Abgeordneter.\nkönnte sogar so weit gehen wie das Land Sachsen, das\ntatsächlich alle Programme an einer Stelle zentral bün- Abg. Nikolai Reith FDP/DVP: Entschuldigung!\ndelt, um das Verfahren zu vereinfachen. Und alles beginnt\nnatürlich mit einer digitalen Antragsmöglichkeit. Stellv. Präsident Daniel Born: Ich weise darauf hin, dass uns\ndankenswerterweise auch Menschen am Livestream folgen.\n(Beifall bei der FDP/DVP und Abgeordneten der SPD) Da sind jetzt im Moment nur Sie hier im Bild. Die Regierung\nist hier im Parlament anwesend und stellt sich der Debatte.\nDie FAZ schreibt in ihrer Ausgabe am 20. Mai 2025:"
    },
    {
      "index": 42,
      "speaker": {
        "raw": "Abg. Nikolai Reith",
        "normalized_name": "Nikolai Reith",
        "role": "Abgeordnete/r",
        "titles": [],
        "party": "FDP-DVP"
      },
      "start_page": 37,
      "end_page": 38,
      "text": "Sie haben recht; aus dem AuFür Gründer und wachstumsorientierte Unternehmer gibt genwinkel habe ich nur die vordere Reihe gesehen.\nes jede Menge Förderprogramme. Welches passt, ist nicht\neinfach herauszufinden. „Die Förderlandschaft wird im- (Abg. Willi Stächele CDU: Die Regierung ist immer\nmer kleinteiliger“, sagt Guy Selbherr, der Vorstandschef hellwach, Kollege!)\n7673\n(Nikolai Reith)\nIch bitte, das zu entschuldigen. Die Frau Staatssekretärin Drittens: Führen Sie eine vollständige Digitalisierung der Proschläft nicht. gramme durch. Wenn FöBIS dies nicht leisten kann, müssen\nSie ein anderes System finden. Wir, die FDP/DVP-Landtags(Beifall bei Abgeordneten der FDP/DVP) fraktion, sagen ganz klar: Es darf kein Programm mehr gestartet werden, das nicht vollständig digital abgebildet ist,"
    },
    {
      "index": 43,
      "speaker": {
        "raw": "Stellv. Präsident Daniel Born",
        "normalized_name": "Daniel Born",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 38,
      "end_page": 38,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei der FDP/DVP)",
          "page": 38
        }
      ],
      "text": "Deshalb habe ich den Blick\nleicht zugänglich ist und auch digital umgesetzt wird.\naus Ihrem Augenwinkel ergänzt."
    },
    {
      "index": 44,
      "speaker": {
        "raw": "Abg. Nikolai Reith",
        "normalized_name": "Nikolai Reith",
        "role": "Abgeordnete/r",
        "titles": [],
        "party": "FDP-DVP"
      },
      "start_page": 38,
      "end_page": 39,
      "text": "Vielen Dank, Herr Präsident.\nViertens: Wenn ein Bundesland, wie in diesem Fall Bayern,\n(Abg. Dr. Timm Kern FDP/DVP: Das ist ja fast in ho- eine gute zentrale Datenbank entwickelt hat, dann dürfen wir\nmöopathischer Dosis! – Abg. Jochen Haußmann FDP/ uns in Baden-Württemberg nicht zu fein sein, dies zu überDVP: Überschaubare Anwesenheit!) nehmen.\nUm auf die Frage „Wer macht es besser als wir?“ zurückzu- Meine Damen und Herren von der Landesregierung, liebe\nkommen: Sachsen beispielsweise hat schon 2018, also vor sie- Kolleginnen und Kollegen: Dies alles wäre schnell und unben Jahren, eine Förderkommission I eingerichtet. 2021 folg- kompliziert umsetzbar. Allein der Wille scheint dieser Lante eine Förderkommission II. Bayern hat 2022 das Projekt FA- desregierung zu fehlen.\nZID „Fördermodernisierung von Antrag bis Zahlung – integHerr Minister Bayaz, Susanne Herre hat im SWR verkündet,\nriert und digital“ gestartet mit jetzt schon zahlreichen positidass der Normenkontrollrat am gestrigen Dienstag einen Terven Ergebnissen. Beispielsweise gibt es dort das EfA-Promin mit Ihnen zum Thema Förderchaos hatte. Wir sind gegramm „Förderfinder“, eine digitale und standardisierte Förspannt, ob Sie hierbei zu der Erkenntnis gelangt sind, dass diederdatenbank, die noch weiter zu einer umfassenden Plattform\nse Landesregierung endlich handeln muss. Deshalb sind wir\nausgebaut werden soll. EfA steht für „Einer für alle“; das\nneugierig, was Ihre nächsten Schritte in dieser Sache sind.\nheißt, ein Bundesland entwickelt, und alle können es nutzen.\nDer Verweis, das Thema liege aktuell im Staatsministerium\nSachsen hat schon entschieden, mitzumachen. Immerhin hat und Sie seien nicht zuständig, reicht uns da nicht aus. Immersich unsere grün-schwarze Landesregierung grundsätzlich be- hin halten auch Sie eine Weiterentwicklung des Förderwesens\nreit gezeigt, mitzumachen. Aber, meine Kolleginnen und Kol- für notwendig. So ist es zumindest heute in der „Waiblinger\nlegen, das ist ja wohl das Mindeste. Was heißt das, auf gut Kreiszeitung“ zu lesen.\nDeutsch übersetzt? Sie haben keine Meinung, wollen sich\nnicht festlegen. Unternommen haben Sie in diese Richtung Wir, die Freien Demokraten, haben den festen Willen, hier\nschon gar nichts. Wir fordern Sie auf, das Steuer endlich in endlich voranzukommen. Wenn es diese Landesregierung\ndie Hand zu nehmen und nicht nur zu reden, sondern auch zu nicht tut, darf ich Ihnen versichern, dass wir es nach dem\nmachen. 8. März 2026 anpacken werden.\n(Beifall bei der FDP/DVP) Vielen Dank für Ihre Aufmerksamkeit.\n(Beifall bei der FDP/DVP – Vereinzelt Beifall bei der\nNiedersachsen hat in kürzester Zeit, von Anfang 2024 bis\nSPD)\nFrühjahr 2025, den Prozess „Einfach fördern“ durchgeführt –\nauch hier mit sehr guten Ergebnissen und guten Erfahrungen. Stellv. Präsident Daniel Born: Vielen Dank, Herr Abgeordneter. – Es folgt für die Fraktion GRÜNE Herr Abg. Peter SeiMeine Damen und Herren von der Landesregierung, so weit\nmer.\nist es unter Grün-Schwarz mit diesem Bundesland gekommen:\nNiedersachsen läuft uns mit großen Schritten den Rang ab. Abg. Peter Seimer GRÜNE: Sehr geehrter Herr Präsident,\nsehr geehrte Kolleginnen und Kollegen! Zuerst einmal danke\nWir, die FDP/DVP-Landtagsfraktion, haben bereits im No- ich der FDP/DVP für die von ihr angestoßene Debatte über\nvember 2023 das Positionspapier „Anforderungen an ein För- die Förderprogramme der Landesregierung, über das grunddersystem für die Wirtschaft“ vorgelegt – Frau Ministerin Dr. sätzliche Förderwesen in Baden-Württemberg.\nHoffmeister-Kraut, Herr Minister Dr. Bayaz, vielleicht die\nrichtige Lektüre für die parlamentarische Sommerpause. In Herr Kollege Reith, ich stimme Ihnen zu: Eine digitale Andem Papier finden Sie, was aus unserer Sicht jetzt dringend tragsmöglichkeit muss immer am Beginn eines modernen Förzu tun ist. derwesens stehen. Ich kann aber auch nicht davon absehen,\njetzt kurz zu bemerken, dass Sie das EfA-Produkt „FörderfinVier der für uns wichtigen Maßnahmen möchte ich heute der“ als einen guten Prozess überschwänglich gelobt haben,\nschon spoilern, damit Sie sich auf die Lektüre so richtig freu- während wir in der Debatte vor einer Stunde von Ihrem Kolen können. legen Karrais gehört haben, das EfA-Prinzip sei krachend gescheitert. Da empfehle ich, noch mal in die Diskussion mit\nErstens: Verschaffen Sie sich ministeriumsübergreifend einen dem Kollegen aus der eigenen Fraktion zu gehen und sich\nÜberblick, konsolidieren und standardisieren Sie die Programm- dann zu entscheiden, ob das „Einer für alle“-Prinzip aus Ihrer\narchitektur. Sicht richtig ist oder krachend gescheitert ist. Innerhalb von\neiner Stunde so viel kognitive Dissonanz aufzubauen, das ist\nZweitens: Schaffen Sie ein zentrales Förderreferat für Koorschon eine Meisterleistung.\ndination, Abstimmung und Qualitätssicherung aller Förderprogramme. (Beifall bei Abgeordneten der Grünen und der CDU)\n7674\n(Peter Seimer)\nIch stimme Ihnen auch zu, dass in Zukunft die Programme stürzt sich die Öffentlichkeit darauf und es wird zum Skandal\nvollständig digital und dazu noch schnell und unkompliziert aufgeblasen. Das ist sicherlich nicht hilfreich, wenn man unabgewickelt werden müssen. Hier besteht, denke ich mal, bürokratisch und einfach entsprechende Hilfen und ProgramKonsens. Aber die Kunst ist, zu erkennen: Wie komme ich da me aufsetzen möchte.\nhin? Wie schaffe ich das? Was brauche ich dazu? Wir haben\nja unter Tagesordnungspunkt 3 schon diskutiert, wie wir in Deshalb ist es mir wichtig, zu betonen: Natürlich müssen wir\nder Digitalisierung vorankommen. schauen, dass wir hier eine bessere Übersichtlichkeit hineinbekommen. Wir brauchen einfache Förderprogramme; da müsJetzt könnte ich auch sagen: Schauen Sie sich die Corona- sen wir schneller werden.\nSonderhilfen für BAföG-Bezieher an, die Ihre ehemalige Bundesbildungsministerin Stark-Watzinger auf den Weg gebracht Worin ich nicht übereinstimme, ist, dass wir wieder eine zenhat. Von den Kriterien schnell, unkompliziert und digital war trale Förderstelle brauchen. Das ist, meine ich, wieder sehr\nkeines erfüllt. Studentinnen und Studenten hatten ein sehr bü- veraltet gedacht. Ich möchte einfache Förderprogramme, die\nrokratisches Verfahren zu durchlaufen und mussten über ein sehr leicht zu verstehen sind und die nicht eine SpezialbehörJahr auf ihre Corona-Sonderhilfen warten. de mit Spezialfachkräften erfordern, die das noch mal alles\ndiskutieren. Unser Ziel ist vielmehr, einfach und schnell zu\n(Abg. Daniel Lede Abal GRÜNE: Das zeigt das Leis- sein. Dementsprechend müssen die Förderprogramme auch\ntungsvermögen der FDP!) ausgestaltet sein.\nNichtsdestotrotz ist das Förderwesen natürlich ein großes The- Stellv. Präsident Daniel Born: Bitte kommen Sie zum Schluss.\nma, weil wir hier politische Ziele verfolgen und die Förderprogramme vor Ort ankommen müssen. Das ist gar nicht so Abg. Peter Seimer GRÜNE: Die Förderprogramme müssen\neinfach, denn – Sie haben es ja auch angemerkt – es wird im- dann auch anhand öffentlich zugänglicher Daten und Ergebmer kleinteiliger. Dieses zunehmende Problem ist auch Aus- nisse überprüfbar sein, sodass nicht immer extra noch Verfluss unserer immer kleinteiligeren Gesellschaft und unserer wendungsbestätigungen und Nachweise erbracht werden müsimmer differenzierteren Wirtschaft. sen, sondern allein an der Umsetzung erkennbar ist, ob die\nZiele erreicht wurden oder nicht.\nWir sehen es beispielsweise in der Zulieferbranche. Es wird\nnicht mehr alles aus einer Hand von einem Konzern erbracht, Stellv. Präsident Daniel Born: Herr Abgeordneter!\nsondern es gibt sehr kleinteilige, spezialisierte Betriebe. Das\nbetrifft sowohl kleine und mittlere Betriebe als auch größere Abg. Peter Seimer GRÜNE: Deshalb – letzter Satz, Herr PräUnternehmen. sident – lassen Sie uns gemeinsam daran arbeiten, konkret\nFörderprogramme zu vereinfachen und in der Digitalisierung\nDa kann man nicht einfach pauschal ein Förderprogramm für voranzukommen. Ein gutes Beispiel ist ja der NOOTS-Staatsdie Wirtschaft auflegen, sondern man muss schon auch schau- vertrag, der letzten Freitag im Bundesrat verabschiedet wuren, dass die entsprechenden Ziele erreicht werden und die Un- de.\nterstützung zielgerichtet ankommt."
    },
    {
      "index": 45,
      "speaker": {
        "raw": "Stellv. Präsident Daniel Born",
        "normalized_name": "Daniel Born",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 39,
      "end_page": 39,
      "text": "Herr Abgeordneter, bitte!\nIch stimme aber auch darin überein, dass wir eine zentrale\nÜbersicht über die Förderprogramme brauchen. Das wäre an- Abg. Peter Seimer GRÜNE: Das ist ein richtiger Weg.\ngemessen und zeitgemäß. Es ist aber momentan auch nicht\nVielen Dank.\ndas Allernotwendigste. Da stimmen wir, denke ich, überein,\ndass das das Thema Digitalisierung ist.\n(Beifall bei den Grünen – Abg. Gabriele Rolland\nFörderprogramme wie etwa die Corona-Sonderhilfen für die SPD: Eine Minute für jeden obendrauf!)\nCarsharingbranche oder Schulbausanierungsprogramme inteStellv. Präsident Daniel Born: Es folgt für die CDU-Fraktion\nressieren ja eher die Personen oder Institutionen, die davon\nHerr Abg. Dr. Albrecht Schütte.\ntatsächlich betroffen sind. Das muss auch nicht unbedingt immer jeder wissen."
    },
    {
      "index": 46,
      "speaker": {
        "raw": "Abg. Dr. Albrecht Schütte",
        "normalized_name": "Albrecht Schütte",
        "role": "Abgeordnete/r",
        "titles": [
          "Dr"
        ],
        "party": "CDU"
      },
      "start_page": 39,
      "end_page": 40,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei der CDU – Zuruf: Sind sie auch digital?)",
          "page": 40
        }
      ],
      "text": "Sehr geehrter Herr Präsident, liebe Kolleginnen und Kollegen! Ich möchte zunächst\nDeshalb ist es schon wichtig, zu schauen: Was braucht es daetwas unterstreichen, was mein Vorredner gesagt hat. Gerade\nfür? Wichtige Komponenten dafür sind die Digitalisierung,\nin der Coronakrise war es wichtig, Programme umzusetzen.\neine Registermodernisierung und das Setzen entsprechender\nWenn wir jetzt im Nachhinein mit viel Zeit zum Nachdenken\nStandards.\nund vielen klugen Analysen aus drei Jahren sagen, was man\nEin zweiter wichtiger Punkt ist, Vertrauen in unsere Instituti- dort alles falsch gemacht hat, wird in der nächsten Krise nieonen zu haben. mand mehr etwas tun und wird man erst einmal ein komplexes Förderwesen definieren, bis die Krise längst vorbei ist.\n(Abg. Sandro Scheer AfD: Da dürfen wir auch keine\nLinksradikalen ins Verfassungsgericht wählen!) Deshalb kommt es darauf an, dass man auch mal verzeiht,\nwenn in einer Krise ein Förderprogramm nicht perfekt ist und\nDenn es gehört auch zur Wahrheit dazu: Wir leben in einer nicht jedem Einzelfall gerecht wird. Es ist viel wichtiger, dass\nGesellschaft, in der man sich mittlerweile immer sofort gegen das Programm kommt.\njeden und alles absichern möchte. Das Thema Vollkaskomentalität greift ja um sich. Sobald irgendwo auch nur der kleins- (Beifall bei der CDU und des Abg. Peter Seimer\nte Fehler gemacht wird, hat man schon die Befürchtung, es GRÜNE)\n7675\n(Dr. Albrecht Schütte)\nNächster Punkt: Wenn wir uns die Prüfung anschauen, dann Wie schön ist es, der Stadt XY 7 500 € zu bringen, die einen\ngibt es Rechnungshofberichte, nach denen wir die Schul- Etat von 100 Millionen € hat? Wunderbar! Das machen wir\nbauförderung bei den Kommunen überprüfen sollten. Das doch alle; seien wir doch mal ehrlich. Deshalb kommt es, denmacht überhaupt keinen Sinn. Die Kommunen geben eigenes ke ich, darauf an, dass wir diese Ehrlichkeit und dieses RückGeld und Landesmittel aus, das wird sowieso von der GPA grat spätestens in der nächsten Legislaturperiode haben und\nüberprüft. Wir müssen nicht verschiedene Prüfvorschriften für einfach mal Programme streichen.\nverschiedene öffentliche Mittel haben. Wir müssen auch das\nRückgrat haben, es deutlich zu sagen: Eine einfache Prüfung (Beifall des Staatssekretärs Dr. Patrick Rapp)\nreicht bei staatlichen Ämtern und Behörden.\nWir brauchen große zentrale Programme, die etwas bewirken.\n(Beifall bei der CDU und des Abg. Peter Seimer Wir brauchen sicher auch Einzelfallförderungen, z. B. bei AnGRÜNE) siedlungen oder neuen Verkehrsprojekten. Es muss auch einmal eine Förderung geben, die sich nachher als nicht sinnvoll\nNatürlich muss man die Antragsstrecke digitalisieren – das erweist.\nhaben Sie auch gesagt –, aber nicht für jedes Förderprogramm.\nSchauen Sie sich mal die Programme an, die durchaus sinn- Wenn ich eine Seilbahn analysiere und das nur tue, wenn ich\nvoll sind. Wenn ich eine Untersuchung mache, ob sich eine weiß, dass sie kommt, dann habe ich das Geld definitiv zum\nSeilbahn lohnt – das haben zwei Städte beantragt –, dann co- Fenster rausgeworfen. Das heißt, wir werden auch Einzelfalldiere ich doch nicht extra ein Programm um, sondern mache förderungen von Projekten haben, bei denen wir ein Risiko\nes doch bitte einfach von Hand. Ich sollte nur nicht alle mei- eingehen. Wer nie etwas tut, was scheitert, hat definitiv nicht\nne Förderprogramme von Hand machen, sondern nur die, von genug von den Dingen getan, die nicht scheitern.\ndenen ich weiß, dass sie einmalig und kurz sind. Sie müssen\n(Beifall bei der CDU und Abgeordneten der Grünen\ndann auch wieder weg oder, wenn sie dauerhaft umgesetzt\n– Zuruf: Sehr gut!)\nwerden, in die Förderstrecke kommen.\nDeshalb danke ich der FDP/DVP für den Aufschlag, auch\nWas sind denn die wichtigen Förderprogramme? Schauen wir\nwenn man sagen muss: Allein die Behandlung dieses Antrags\nsie uns an – man sieht es zum Teil auch im Antrag –, z. B. die\nzeigt die Geschwindigkeit der öffentlichen Hand in diesem\nFörderprogramme für Schulsanierungen. Da steht noch: 100\nLand. Er stammt von Anfang 2023; wir haben Mitte 2025. So\nMillionen €; inzwischen sind es 150 Millionen €. Die Mittel\nviel Zeit sollten wir uns bei der Durchforstung des Förderfür den Schulbau sind von damals 100 Millionen € auf 300\ndschungels nicht lassen.\nMillionen € gestiegen. Es gibt die großen Programme, mit denen wir gerade mittelgroßen und kleineren Kommunen überVielen Dank.\nhaupt ermöglichen, Infrastrukturprojekte zu machen. Deshalb\nsind diese Förderprogramme wichtig. (Beifall bei der CDU und des Abg. Peter Seimer\nGRÜNE – Zuruf von der AfD – Gegenruf des Abg.\nDaniel Lede Abal GRÜNE)\nEs gibt andere Förderprogramme, bei denen man sich schon Stellv. Präsident Daniel Born: Vielen Dank, Herr Abgeordfragen kann: Ist es sinnvoll, dieses Programm zu digitalisie- neter. – Als Nächster spricht für die SPD-Fraktion Herr Abg.\nren, wenn beispielsweise ein Landkreis 3 000 € für Blühwie- Nicolas Fink.\nsen bekommt – es ist sicherlich sinnvoll, Blühwiesen anzulegen –, wenn die Verwaltungskosten dafür höher sind als die (Zuruf: Guter Mann!)\nFördersumme, und zwar ganz unabhängig davon,"
    },
    {
      "index": 47,
      "speaker": {
        "raw": "Abg. Nicolas Fink",
        "normalized_name": "Nicolas Fink",
        "role": "Abgeordnete/r",
        "titles": [],
        "party": "SPD"
      },
      "start_page": 40,
      "end_page": 41,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Zuruf von der CDU: Das stimmt doch!) – Abg. Dr. Albrecht Schütte CDU: Sie haben die Frage nicht beantwortet!)",
          "page": 41
        },
        {
          "type": "interjection",
          "text": "(Beifall bei der SPD)",
          "page": 41
        }
      ],
      "text": "Sehr geehrter Herr Präsident, liebe\n(Beifall bei der CDU und des Abg. Peter Seimer Kolleginnen und Kollegen! Herzlichen Dank an die FDP/\nGRÜNE) DVP-Fraktion für diesen Antrag. Es hat ein bisschen gedauert, ja, aber er kommt zum richtigen Zeitpunkt. Denn er flanob man das digital macht oder nicht? kiert jetzt die Stellungnahme des Normenkontrollrats, und\ndeshalb passt das jetzt wirklich wunderbar zusammen.\nWir, die CDU, haben deshalb eine Große Anfrage eingebracht,\num einmal eine Übersicht über die Förderprogramme zu er- Ich bin Ihnen nicht nur für den Antrag dankbar, sondern auch\nhalten und eine saubere Sicht zu bekommen. Wir freuen uns dafür, dass Sie grundsätzlich feststellen: Es braucht staatliche\nsehr, dass die FDP/DVP nach der Wahl dabei mitmachen Unterstützung, es braucht staatliche Fördergelder, damit es in\nmöchte. Warten wir die Mehrheitsverhältnisse ab. Jetzt ist es diesem Land vorangeht. Da kommen wir ausnahmsweise mal\nerst mal wichtig, dass wir mit diesem Antrag die Grundlage sehr schnell zusammen. Das freut uns, liebe Kolleginnen und\nschaffen und im dritten Quartal mal eine Übersicht haben. Kollegen.\nDann heißt es eines für uns Parlamentarier: Wir müssen auch\nmal selbst arbeiten und die Sachen durchgehen. (Beifall bei der SPD sowie Abgeordneten der Grünen\nund der CDU)\nIch komme zu einem Punkt, an dem wir uns schon an die eigene Nase fassen müssen. Wie schön ist es, in der lokalen Im Laufe des heutigen Plenartags haben wir ganz viel zu den\nPresse einen Zuschuss von 2 000 € zu verkünden? Themen Kommunen und „Kommunale Unterstützung“ gehört. Wenn wir uns die gesamte Förderlandschaft anschauen,\n(Abg. Ulli Hockenberger CDU: Sehr richtig!) will auch ich mich ein bisschen auf diesen Bereich konzent7676\n(Nicolas Fink)\nrieren, weil da viele von uns mitreden und mitfühlen können; Abg. Nicolas Fink SPD: Lieber Kollege Schütte, nein, ich bin\ndenn wir haben diese kommunale DNA – zumindest in fast mit dieser Interpretation nicht einverstanden. Ich möchte aus\nallen Fraktionen –, und wir sind da auch gemeinsam unter- dieser Anfrage einen einzigen Satz zitieren, der uns beispielwegs, wenn es darum geht, die Kommunen zu stärken. Wir haft aufzeigt, was da für ein Spiel gespielt wird. In der Antnehmen Ihnen das auch zu 100 % ab, dass Sie das machen wort der Landesregierung steht: 700 Millionen € dieser Rückwollen. lage sind verplant. Punkt. Ohne irgendeine Konkretisierung!\nNiemand hier in diesem Haus weiß, was das bedeutet. Wenn\nWas aber nicht funktioniert, ist das, was wir vorhin von MiSie nur hineinschreiben, 700 Millionen € seien verplant, dann\nnister Strobl gehört haben, der erklärt hat, man würde in Baist das gegenüber diesem Parlament unanständig, und wir zeiden-Württemberg die Kommunen viel, viel besser behandeln\ngen Ihnen, wofür man dieses Geld, das vorhanden ist, wirk– auch hinsichtlich der finanziellen Unterstützung und Fördelich nutzen könnte.\nrung –, als das in anderen Ländern der Fall ist.\n(Beifall bei der SPD und Abgeordneten der FDP/DVP\nSchauen Sie doch mal, wie die Förderung der Kommunen in\nanderen Bundesländern aussieht. Wie wäre es besser als das, Wir werden – Kollege Schütte, Sie haben es indirekt angedeuwas wir in Baden-Württemberg haben? Es wäre besser, es wä- tet – nach dem 8. März etwas Zauberhaftes erleben, was in\nre pauschaler, es wäre wirksamer, und es würde schneller ge- diesem Land plötzlich alles möglich sein wird.\nhen. Was macht Rheinland-Pfalz ganz konkret? Rheinland-Pfalz\nstellt jetzt 600 Millionen € zusätzlich zur Bundesförderung zur (Zuruf von der AfD: Eine starke AfD!)\nVerfügung – für die Kommunen in Rheinland-Pfalz –,\nIch rate Ihnen allen: Schauen Sie vor dem 8. März, wer sich\nwirklich darum kümmert, dass wir nicht nur beim Thema För(Zuruf)\nderung in diesem Land gemeinsam vorankommen, liebe Kolund sie nehmen dieses Geld aus der Rücklage des Landes. – leginnen und Kollegen. Denn was hat der Ministerpräsident\nMerken Sie etwas? Merken Sie was? in dieser Woche zu diesem Thema gesagt? Es gebe so viele\nFördermöglichkeiten, dass kein Mensch dies mehr blicken\n(Abg. Dr. Albrecht Schütte CDU: Ja, aber Mitnehmer würde. Ich schränke ein: Ich denke, es gibt vor allem Minisim FAG!) terialdirigenten in Ihrem Haus, Frau Staatssekretärin, die das\nwirklich blicken – daran habe ich gar keinen Zweifel –, aber\nWenn wir das auf Baden-Württemberg übertragen – Kollege\ndiejenigen, die davon profitieren sollen – die Kommunen, die\nSchütte, Sie wissen wirklich sehr, sehr genau, wovon wir reAntragsteller –, werden in diesem Dschungel alleingelassen,\nden –, wären das 1,5 Milliarden € für die Kommunen in Baund es ist gar nicht schwer, es besser zu machen – schauen Sie\nden-Württemberg. Wenn Sie in den Haushaltsplan hineineinmal, was der Bund macht – mit den Mitteln, die vom Bund\nschauen, den Sie beschlossen haben, dann finden Sie nicht nur\nkommen.\nauf zauberhafte Art und Weise Lehrerstellen, sondern auch\nRücklagen in Milliardenhöhe. (Abg. Dr. Uwe Hellstern AfD: Darlehen für Krankenkassen! – Abg. Dr. Albrecht Schütte CDU: Es gibt sie\n(Abg. Dr. Albrecht Schütte CDU: Sie wissen, dass\ngar nicht!)\ndas nicht stimmt!)\nDiese Mittel gibt es pauschal, und es gibt sie zusätzlich. Und\nNutzen Sie das! Das würde den Kommunen wirklich helfen,\ndas hilft. Das ist eine einfache Antwort auf eine gar nicht so\nliebe Kolleginnen und Kollegen.\nschwierige Frage, liebe Kolleginnen und Kollegen.\n(Beifall bei der SPD – Abg. Daniel Lede Abal GRÜNE:\nWie kommen wir an das Geld ran? Wo liegt denn das\nDenn das ist das Hauptproblem, liebe Kolleginnen und KolGeld? Ist es schon da?)\nlegen. Das haben Sie in der Analyse richtig gesagt. Das hat\nauch der Finanzminister richtig analysiert. Und nun noch ein abschließender Appell, insbesondere an die\nmit der kommunalen DNA. Lieber Kollege Hockenberger,"
    },
    {
      "index": 48,
      "speaker": {
        "raw": "Stellv. Präsident Daniel Born",
        "normalized_name": "Daniel Born",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 41,
      "end_page": 41,
      "text": "Herr Abgeordneter, gestatten\nnutzen Sie nicht nur Ihre Sach- und Fachkenntnisse, sondern\nSie eine Zwischenfrage des Kollegen Dr. Schütte aus der\nnutzen Sie auch Ihren Einfluss auf Ihre Fraktion, um zu einem\nCDU-Fraktion?\nvernünftigen Weg zu kommen und das Gesprächsangebot, das"
    },
    {
      "index": 49,
      "speaker": {
        "raw": "Abg. Nicolas Fink",
        "normalized_name": "Nicolas Fink",
        "role": "Abgeordnete/r",
        "titles": [],
        "party": "SPD"
      },
      "start_page": 41,
      "end_page": 41,
      "text": "Sehr gern. Andreas Stoch den demokratischen Fraktionen, der Landesregierung und den kommunalen Verbänden gemacht hat, anStellv. Präsident Daniel Born: Herr Abgeordneter. zunehmen, um sich jetzt auf den Weg zu machen, gemeinsam\nund verlässlich zu planen, wie wir die Fördermöglichkeiten,"
    },
    {
      "index": 50,
      "speaker": {
        "raw": "Abg. Dr. Albrecht Schütte",
        "normalized_name": "Albrecht Schütte",
        "role": "Abgeordnete/r",
        "titles": [
          "Dr"
        ],
        "party": "CDU"
      },
      "start_page": 41,
      "end_page": 41,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Zuruf: Das ist schwierig!) DVP)",
          "page": 41
        }
      ],
      "text": "Vielen herzlichen Dank dadie wir in den nächsten Jahren haben werden, in Baden-Würtfür, dass Sie die Zwischenfrage gestatten. – Sie haben ja intemberg sinnvoll nutzen können. Das hilft den Kommunen,\nzwischen auf Ihre Anfrage nach den Rücklagen eine Antwort\nund nicht das Klein-Klein, das wir heute Vormittag hier erlebt\nbekommen. Sind Sie mit mir einig, dass darin steht, dass die\nhaben.\nRücklage Ende des Jahres 2024 leer war, und wissen Sie, dass\ndie Mittel, die 2026 zugeführt werden, noch nicht drin sind? Herzlichen Dank.\nWie viel bleibt dann für dieses Jahr übrig?\n(Beifall bei der SPD und des Abg. Nikolai Reith FDP/\n7677"
    },
    {
      "index": 51,
      "speaker": {
        "raw": "Stellv. Präsident Daniel Born",
        "normalized_name": "Daniel Born",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 42,
      "end_page": 42,
      "text": "Vielen Dank, Herr Abgeord- Umweltministerium. Hier stellen sich die Fragen, ob der Anneter. – Jetzt folgt Herr Abg. Emil Sänze für die AfD-Frakti- reiz für die Bürger, eine solche Sanierung durchzuführen, alon. lein darin besteht, dass sie dafür eine finanzielle Entlastung\nbekommen, und ob es besser wäre, weitere Beispiele in der"
    },
    {
      "index": 52,
      "speaker": {
        "raw": "Abg. Emil Sänze",
        "normalized_name": "Emil Sänze",
        "role": "Abgeordnete/r",
        "titles": [],
        "party": "AfD"
      },
      "start_page": 42,
      "end_page": 42,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall bei der AfD – Zuruf: Meinen Sie sich selbst?)",
          "page": 42
        }
      ],
      "text": "Herr Präsident, meine Damen und Rubrik Förderung darauf zu überprüfen, ob sie sinnhaft und\nHerren! Noch vor dem Normenkontrollrat hat bereits der Lan- durch die Betroffenen überhaupt finanzierbar sind.\ndesrechnungshof in seiner Denkschrift der Landesregierung\nein bemerkenswert schlechtes Zeugnis ausgestellt. Die dama- Wie wir wissen, befindet sich die Landesregierung in voller\nlige Feststellung zur Förderung der Elektromobilität vorran- Übereinstimmung mit der Förderpolitik der Europäischen\ngig durch das Verkehrsministerium ist auch der Auslöser für Union. Auch der Stellungnahme zum vorliegenden Antrag\nden hier zur Debatte stehenden Antrag. können wir entnehmen, dass im Bereich der EFRE-Förderungen nur noch solche Projekte ausgewählt werden sollen, die\nWorum ging es damals konkret? Im Juni 2017 hatte die Lanmit dem Übereinkommen von Paris und den Klimazielen der\ndesregierung eine weitere Initiative zur Förderung der ElektEuropäischen Union bzw. der noch weiter gehenden Zielsetromobilität beschlossen. Mit dem betreffenden Landesprozung auf nationaler Ebene vereinbar sind. Der Kurs der ideogramm sollte die Bundesförderung ergänzt und ein effektives\nlogisch gelenkten Förderung setzt sich damit fort, wie wir\nMarktwachstum im Bereich der Elektromobilität erreicht werauch den weiteren tabellarischen Auflistungen des Antrags\nden. Insgesamt wurden 17 Förderprogramme aufgelegt sowie\nentnehmen können.\nzwei Förderprojekte und weitere fünf Ad-hoc-Förderungen\nbewilligt. Fördermaßnahmen, die sich der politischen Agenda verschrieben haben, sind zu beenden, meine Damen und Herren, und\nDie Analyse des Rechnungshofs hierzu fiel Jahre später, in der\nzwar unabdinglich.\nDenkschrift 2022, eindeutig aus: Das Verkehrsministerium\nhabe eine Vielzahl von Förderprogrammen aufgelegt, ohne (Beifall bei der AfD)\nzuvor den Bedarf zu ermitteln. Viele Förderprogramme seien\ndaraufhin kaum nachgefragt worden, teilweise seien die Ver- Hierzu zählen nicht nur verschiedene Dialogforen zu erneuwaltungskosten für die Abwicklung der Programme sogar hö- erbaren Energien, zur Energiewende, sondern auch Förderher als das Bewilligungsvolumen gewesen. maßnahmen, die unter dem von Grün-Schwarz vereinnahmten Begriff „Wirtschaftliche Transformation“ zusammengeBezeichnenderweise war bereits in der Stellungnahme des fasst werden. Fördermaßnahmen sollen sinnhaft sein.\nVerkehrsministeriums zum damaligen Beitrag des Rechnungshofs wenig Einsicht erkennbar. Vielmehr beharrte das Minis- Jetzt erlauben Sie mir in eigener Sache eine Anmerkung: Ein\nterium auf seiner Einschätzung, die betreffende Landesinitia- Innenminister, der sich hier hinstellt und über die AfD sagt:\ntive Elektromobilität sei nachweislich erfolgreich gewesen. „Wir verachten diese Bundesrepublik Deutschland und diese\nZwar messe man seine Förderprogramme grundsätzlich am Demokratie“, sollte sich vergewissern, was seine CDU im\nAnspruch der Wirtschaftlichkeit, doch sei eine genaue wirt- Bundestag veranlasst hat. Sie verachten nicht nur dieses Land,\nschaftliche Betrachtung von Einzelprogrammen nicht immer sondern Sie verachten auch Ihre eigenen Wähler.\nrealisierbar. Positive Auswirkungen auf Umwelt und WirtVielen Dank, meine Damen und Herren.\nschaft könnten nur schwer monetär erfasst werden.\nSo, meine Damen und Herren, sieht die Förderpolitik aus, die\nzuallererst an eigenen ideologischen Wunschvorstellungen"
    },
    {
      "index": 53,
      "speaker": {
        "raw": "Stellv. Präsident Daniel Born",
        "normalized_name": "Daniel Born",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 42,
      "end_page": 43,
      "annotations": [
        {
          "type": "interjection",
          "text": "(Beifall der Abg. Silke Gericke GRÜNE – Abg. San(Beifall bei Abgeordneten der AfD – Zuruf von der dro Scheer AfD: Herr Sänze erklärt es Ihnen gleich!)",
          "page": 42
        }
      ],
      "text": "Damit kommen wir zur Stelausgerichtet ist. Von der Landesregierung wird dann bereits\nlungnahme der Landesregierung. Ich erteile Frau Staatssekreder Aktivismus einer Förderung zum vermeintlichen Erfolg\ntärin Dr. Splett das Wort.\nerklärt, frei nach dem Motto: „Seht her, wir tun etwas, hier\nwerden großzügig Förderprogramme aufgelegt, bei denen of- Staatssekretärin Dr. Gisela Splett: Sehr geehrter Herr Präfensichtlich das Geldausgeben im Vordergrund steht.“ Wenn sident, sehr geehrte Damen und Herren Abgeordnete! Die letzdann kritische Fragen gestellt werden, flüchtet sich dieselbe te Äußerung konnte ich nicht richtig einsortieren. Ich rede\nLandesregierung in Allgemeinsätze wie die wirtschaftlich jetzt einfach zum Thema, das wir auf der Tagesordnung hanicht immer realisierbaren Betrachtungen von Einzelprogram- ben, nämlich die Förderprogramme.\nmen.\nAfD: So sieht es aus!)\n– Vielen Dank, kein Bedarf.\nAuch in der Stellungnahme der Landesregierung zum vorliegenden Antrag müssen wir uns in erster Linie mit Allgemein- (Vereinzelt Heiterkeit und Beifall bei den Grünen –\nsätzen begnügen. Zwar heißt es dort ebenfalls, dass Bedarfsana- Zuruf von der AfD)\nlysen und Wirtschaftlichkeitsbetrachtungen fester Bestandteil\nbei der Konzeption von Förderprogrammen seien. Viel kon- Es gibt in Baden-Württemberg in der Tat viele Förderprogramkreter wird es danach aber trotzdem nicht, obwohl einzelne me. Damit werden wichtige Vorhaben und Projekte unterstützt\nBeispiele von verschiedenen Ministerien aufgeführt wurden. oder auch Belastungen für Kommunen, Unternehmen sowie\nBürgerinnen und Bürger abgefedert. Förderprogramme sind\nDie Begründung fiel dann ziemlich dünn aus, so z. B. bei der ein wichtiges Instrument der Landespolitik. Die FörderproFörderung der energetischen Gebäudesanierung durch das grammlandschaft ist vielfältig, weil das Leben bunt ist und\n7678\n(Staatssekretärin Dr. Gisela Splett)\nweil die mit den Förderprogrammen verfolgten Ziele vielfäl- im Bereich des Green Budgetings daran, die Outputorientietig sind. rung des Finanzmitteleinsatzes zu stärken.\nUnser Anspruch, der Anspruch der Landesregierung, besteht An dieser Stelle möchte ich auch darauf hinweisen, dass unnatürlich darin, dass die Förderprogramme zielgenau sind und ser Klimaschutz- und Klimawandelanpassungsgesetz klare\ndass sie effizient umgesetzt werden. Wichtig ist uns, dass Regelungen zur Berücksichtigung der Klimaschutzziele bei\nTransparenz besteht, zum einen natürlich für die Antragstel- Förderprogrammen enthält. Auch das spielt natürlich bei der\nlerinnen und Antragsteller, zum anderen aber auch für die Öf- Weiterentwicklung des Förderwesens eine wichtige Rolle. Das\nfentlichkeit und natürlich auch für den Haushaltsgesetzgeber. scheint mir eine Fehlstelle in den Papieren der FDP/DVP zu\nFür die Abgeordneten beginnt die Auseinandersetzung mit den sein.\nFörderprogrammen ja schon bei der Haushaltsaufstellung.\nAuch bei der Digitalisierung stehen wir nicht am Anfang, sonHerr Abg. Schütte ist darauf eingegangen.\ndern haben schon einiges getan. Natürlich gibt es da auch noch\nSeit 2019 informieren wir jährlich über die Gesamtentwick- viele Aufgaben, die wir vor uns haben.\nlung der Förderprogramme und Subventionen, zuletzt in der\nDie schon angesprochenen Informationen im AbgeordnetenDrucksache 17/7382. Im Abgeordneteninformationssystem\ninformationssystem stehen Ihnen seit Jahren digital zur Verstellen wir niederschwellig Informationen zu Zielen, Inhalten,\nfügung. Es gibt FöBIS, unser Fördermittel-Bearbeitungs- und\nMittelabflüssen und weiteren Kennzahlen der aktuell rund 300\nInformationssystem, in dem bislang 33 Förderprogramme abFörderprogramme bereit. Wir wissen also, wie viele Fördergewickelt werden; bei weiteren 22 wurde die Umsetzung beprogramme wir haben. Die nächste Unterrichtung ist für Augonnen. Vor der Integration der restlichen Förderprogramme\ngust vorgesehen. Der Landtag ist also sehr gut informiert und\nsteht die Umsetzung von FöBIS auf S/4HANA an, und im\neingebunden.\nneuen FöBIS übernimmt das Sozialministerium die Vorreiterrolle.\nNeben dem Antrag von 2023, den wir heute diskutieren, gab\nes seitdem weitere parlamentarische Initiativen mit Fragen zu\nEs gibt aktuell auch eine interministerielle Projektgruppe zur\ndiesem Themenfeld, deren Antworten Ihnen vorliegen.\nDigitalisierung im Förderwesen, in die auch der Normenkontrollrat und der Rechnungshof eingebunden sind.\nDas Förderwesen weiterzuentwickeln und an aktuelle Herausforderungen anzupassen, ist aber sicherlich eine DaueraufgaIch will auch etwas zur Bedarfsorientierung sagen, da das ein\nbe. Nicht nur das Parlament, sondern auch der Rechnungshof\nSchwerpunkt des Antrags war, den wir heute auf der Tagesbeschäftigt sich kontinuierlich mit der Prüfung von Förderunordnung haben. Natürlich steht vor der Frage der Digitalisiegen und gibt Empfehlungen für Verbesserungen. Aktuell – darung, der Standardisierung und anderer Dinge die Frage der\nrauf wurde schon eingegangen – hat auch der NormenkontBedarfsorientierung. Welche Förderprogramme brauchen wir\nrollrat Empfehlungen vorgelegt. Wir stehen mit dem Normenim Land? Welche bringen das Land wirklich voran? Bedarfe\nkontrollrat auch in direktem Austausch zu diesen Empfehlunmüssen analysiert und priorisiert werden, Förderungen sind dagen.\nrauf auszurichten. Wir bewegen uns da ganz bewusst nicht in\neiner Einbahnstraße. Vielmehr wollen wir gezielt das KnowStellv. Präsident Daniel Born: Frau Staatssekretärin, gestatten\nhow von außerhalb der Verwaltung und die Erfahrungen aus\nSie eine Zwischenfrage des Herrn Abg. Professor Dr. Schweider Praxis nutzen und in unsere Überlegungen einfließen lasckert aus der FDP/DVP-Fraktion?\nsen. Förderkonzepte werden in Baden-Württemberg also nicht\nvon oben herab entwickelt, sondern wir setzen auf passgenaue"
    },
    {
      "index": 54,
      "speaker": {
        "raw": "Staatssekretärin Dr. Gisela Splett",
        "normalized_name": "Gisela Splett",
        "role": "Staatssekretär",
        "titles": [
          "Dr"
        ],
        "party": null
      },
      "start_page": 43,
      "end_page": 43,
      "text": "Ich würde gern erst einLösungen durch Beteiligung der Praxis.\nmal fortsetzen, schließe aber nicht aus, dass ich anschließend\ngern noch Fragen beantworte.\nDas hatten Sie damals in dem Antrag abgefragt, wir haben das\nauch beantwortet. Ich erwähne nur noch einmal, dass wir in"
    },
    {
      "index": 55,
      "speaker": {
        "raw": "Stellv. Präsident Daniel Born",
        "normalized_name": "Daniel Born",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 43,
      "end_page": 43,
      "text": "Dann geben Sie uns ein Zeiengem Kontakt mit Fachverbänden, Vereinen und den komchen.\nmunalen Landesverbänden stehen und an der Zielgenauigkeit\n(Vereinzelt Heiterkeit – Abg. Dr. Albrecht Schütte der Förderprogramme arbeiten.\nCDU: „Ein Zeichen“!)\nWenn klar ist, welchen Bedarf es gibt und welche FörderproStaatssekretärin Dr. Gisela Splett: Gern. gramme sinnvoll sind, dann geht es an die eigentliche Konzeption, und dafür ist es wichtig, dass Bedarfsanalysen und"
    },
    {
      "index": 56,
      "speaker": {
        "raw": "Stellv. Präsident Daniel Born",
        "normalized_name": "Daniel Born",
        "role": "Präsidium",
        "titles": [],
        "party": null
      },
      "start_page": 43,
      "end_page": 44,
      "text": "Gut. Wirtschaftlichkeitsbetrachtungen feste Bestandteile bei der\nKonzeption von Förderprogrammen sind. Es gibt dazu im ÜbStaatssekretärin Dr. Gisela Splett: Bei diesen Anregungen, rigen auch Regelungen in der LHO und in den Verwaltungsbei den Empfehlungen geht es u. a. um Fragen der Wirkungs- vorschriften zur LHO. Darin werden natürlich Aspekte der\norientierung und der Digitalisierung. sachlichen Notwendigkeit einer Förderung, der anderweitigen\nErreichbarkeit der angestrebten Förderzwecke, des erhebliZunächst zur Wirkungsorientierung: Die Wirkungsorientiechen Interesses des Landes, der Förderwürdigkeit der Antragrung beschäftigt uns im Finanzministerium nicht nur im Förstellenden und des jeweiligen Vorhabens und Ähnliches bederwesen, sondern für den Landeshaushalt insgesamt. Sie al- rücksichtigt und betrachtet.\nle kennen die produktorientierten Informationen zum Haushalt. Haushaltscontrolling und Evaluationskultur sind für uns Wir haben in der Stellungnahme zu dem Antrag auch einige\nganz wichtige Themen. Ganz konkret arbeiten wir derzeit auch Beispiele dargestellt, wie die Bedarfsanalysen in der Praxis\n7679\n(Staatssekretärin Dr. Gisela Splett)\nvorgenommen werden. Dabei wird auch deutlich, dass es in derprogramme das Land seine Ziele, wie Sie es formuliert hatder Abhängigkeit von den Förderbereichen Unterschiede gibt. ten, draufsattelt und das nachher extra kontrollieren muss? Es\ngibt ja Förderprogramme, bei denen man mehr oder minder\nNoch ein Wort zum Thema Kommunen. Das haben Sie, Herr ein Ziel durchschiebt. Und dann gibt es Förderprogramme,\nAbg. Fink, angesprochen. Es ist eigentlich ein anderes The- vielleicht im Bereich Stallbauten oder Tierschutz, bei denen\nma, auch wenn es natürlich Förderprogramme für Kommu- man sagt: Ich will irgendetwas gold-platen oder etwas Besonnen gibt. Aber über die Finanzbeziehungen zwischen Bund, deres haben. Das muss kontrolliert werden. Wie viele der 300\nLand und Kommunen reden wir sicher an anderer Stelle noch Förderprogramme sind denn Programme, bei denen vonseieinmal ausführlicher. ten des Landes noch zusätzliche Ziele formuliert werden, und\nwie viele werden mehr oder minder durchgeschoben? KönIch möchte nur nicht den Eindruck im Raum stehen lassen,\nnen Sie mir da eine grobe Anzahl oder einen prozentualen Anals wüssten Sie nicht, was mit der Rücklage und den Mitteln\nteil nennen oder sagen, es handle sich um die Hälfte?\nin der Rücklage passiert. Sie haben vorhin gesagt, es stünde\nin unserer Stellungnahme, 700 Millionen € seien halt schon Staatssekretärin Dr. Gisela Splett: Vielen Dank für die Fraverplant. Wenn wir über dieselbe Drucksache reden, dann geht ge. – Ich glaube, da gibt es keine Prozentzahl. Ich weiß auch\nder Text weiter. Dann steht dort, was unter diese 700 Millio- nicht, ob die Vorstellung so ganz zutrifft. Es gibt beispielsweinen € fällt. Da ist dann die Rede von Beschulung Geflüchte- se auch Förderprogramme von der EU – die EFRE-Förderung\nter, Überbrückungshilfe Uniklinik Mannheim, Erstattung Mehr- wurde angesprochen –, bei denen die EU definiert hat, was\nbedarfe BTHG für die Kommunen oder auch Unterstützung förderfähig ist. Bisweilen wird das zum Teil noch ausgestalkommunaler Krankenhäuser – sehr wohl Dinge, die den Kom- tet, aber von Gold-Plating würde ich an dieser Stelle nicht\nmunen nützen. sprechen.\nDie Kommunen in unserem Land – auch das will ich an die- Dann gibt es noch ganz originäre Landesförderprogramme in\nser Stelle sagen – stehen im Vergleich dazu, wie die Kommu- unterschiedlichen Bereichen. Insoweit müssen wir die Dinge\nnen in Rheinland-Pfalz ausgestattet werden, gut da. Da müs- einzeln betrachten. Wir versuchen ja immer, mit den Papiesen wir sicher keinen Vergleich scheuen. ren, die wir erstellen – Subventionsberichte und Ähnliches –,\ndarzustellen und darzulegen, welche Förderbereiche und wel(Beifall bei den Grünen und der CDU) che Förderprogramme es gibt und welches Volumen sie haben. Insoweit müssen wir uns das einzeln anschauen, und ich\nIch habe aber gesagt, die Verbesserung der Förderpraxis sei\ndenke, eine Prozentzahl hilft an dieser Stelle nicht weiter.\neine Daueraufgabe. Wir werden also weiter daran arbeiten,\num sicherzustellen, dass unsere Fördermittel effektiv und ef- (Beifall bei Abgeordneten der Grünen – Vereinzelt\nfizient eingesetzt werden. Neben den permanenten Anstren- Beifall bei der CDU)\ngungen, die Zielerreichung unserer Programme zu optimieren\nund auch, soweit möglich, sie über geeignete Kennzahlen Stellv. Präsident Daniel Born: Herr Abg. Reith, wollen Sie\ntransparent und nachvollziehbar zu machen, wird die Landes- noch – – Gut. Ich kenne Sie so nicht, dass Sie so viel Zeit verregierung natürlich auch die Digitalisierung weiter vorantrei- fallen lassen. Deshalb war ich jetzt überrascht. Aber alles gut.\nben. Fein, das ist auch effizient.\nFür den „Förderfinder“ – auch der wurde angesprochen – wird (Heiterkeit des Abg. Nikolai Reith FDP/DVP – Abg.\nderzeit unter Einbeziehung Baden-Württembergs ein bundes- Andreas Stoch SPD: Er will provozieren! – Abg. Ulli\nweiter Standard für die Datenfelder erarbeitet. Zudem wollen Hockenberger CDU: Das ist lebenszeitoptimierend!)\nwir auch eine Förderplattform aufbauen, über die zentral die\nWeitere Wortmeldungen sehe ich auch nicht. Gut.\nFörderungen beantragt und bearbeitet werden. Vereinfachte\nund standardisierte Förderprozesse sind hier unbedingte VorDann, meine Damen und Herren, kommen wir zur geschäftsaussetzung, damit das auch gelingen kann. Hieran arbeiten\nordnungsmäßigen Behandlung des Antrags Drucksache 17/4337.\nwir nicht zuletzt in der eingesetzten interministeriellen ProDer Antrag ist ein reiner Berichtsantrag und kann für erledigt\njektgruppe.\nerklärt werden. – Sie stimmen zu.\nJetzt wäre ich gern bereit, falls tatsächlich noch Fragen offen\nDamit ist auch Punkt 6 unserer Tagesordnung erledigt.\nsind, diese zu beantworten.\nDamit sind wir am Ende der heutigen Tagesordnung angeStellv. Präsident Daniel Born: Er meldet sich auch. Das heißt,\nlangt.\ndie Frage ist noch offen. – Herr Abg. Professor Dr. Schweickert,\nbitte. Die nächste Sitzung findet am 23. Juli 2025 um 10:00 Uhr\nstatt."
    },
    {
      "index": 57,
      "speaker": {
        "raw": "Abg. Dr. Erik Schweickert",
        "normalized_name": "Erik Schweickert",
        "role": "Abgeordnete/r",
        "titles": [
          "Dr"
        ],
        "party": "FDP-DVP"
      },
      "start_page": 44,
      "end_page": 44,
      "text": "Vielen Dank, Frau\nStaatssekretärin, für das Zulassen der Zwischenfrage. – Sie Ich danke Ihnen ganz herzlich und wünsche einen schönen\nhaben vorhin auf das Thema Effizienz abgehoben. Ich finde Nachmittag.\nes auch richtig, dass man schaut, was hinten dabei herauskommt. Können Sie mir grob sagen, in wie vielen der 300 För- Ich schließe hiermit die Sitzung.\nSchluss: 12:43 Uhr\n7680"
    }
  ]
}