{
  "session": {
    "number": 127,
    "legislative_period": 17,
    "date": "2025-07-16",
    "source_pdf_url": "https://www.landtag-bw.de/resource/blob/584334/59a6c5950d692e7ba8a2e8d8be879b26/17_0127_16072025.pdf",
    "extracted_at": "2025-09-27T05:11:39.785630Z"
  },
  "sitting": {
    "start_time": null,
    "end_time": null,
    "location": null
  },
  "stats": {
    "pages": 44,
    "speeches": 4
  },
  "layout": {
    "applied": true,
    "reason": "two-column-by-words"
  },
  "toc_agenda": [
    {
      "number": null,
      "title": "Eröffnung – Mitteilungen der Präsidentin . . . . . . . . . . . 7639 Beschlussempfehlung und Bericht des ses des Inneren, für Digitalisierung und nen – Drucksache 17/9077",
      "docket": null,
      "speakers": []
    },
    {
      "number": 1,
      "title": "Aktuelle Debatte – Schleichender Verlust kultu reller und pädagogischer Selbstbestimmung Abg. Peter Seimer GRÜNE unserer Kinder – beantragt von der Fraktion der Abg. Isabell Huber CDU AfD . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7639 Abg. Jonas Hoffmann SPD",
      "docket": null,
      "speakers": [
        "Abg. Daniel Karrais FDP/DVP",
        "Abg. Dr. Rainer Balzer AfD",
        "Abg. Daniel Lindenschmid AfD",
        "Abg. Dr. Marilena Geugjes GRÜNE",
        "Minister Thomas Strobl",
        "Abg. Andreas Sturm CDU"
      ]
    },
    {
      "number": null,
      "title": "Abg. Dr. Stefan Fulst-Blei SPD . . . . . . . . . . . . . . . 7644 Beschluss",
      "docket": null,
      "speakers": [
        "Abg. Alena Fink-Trauschel FDP/DVP",
        "Staatssekretärin Sandra Boser"
      ]
    },
    {
      "number": 4,
      "title": "Zweite Beratung des Gesetzentwurfs der regierung – Gesetz zur Änderung",
      "docket": null,
      "speakers": []
    },
    {
      "number": 2,
      "title": "Zweite Beratung des Gesetzentwurfs der Landes rechtlicher und weiterer Vorschriften regierung – Gesetz zur Neuregelung des Lan sache 17/8922 desarchivrechts – Drucksache 17/8819",
      "docket": null,
      "speakers": []
    },
    {
      "number": null,
      "title": "Beschlussempfehlung und Bericht des",
      "docket": null,
      "speakers": []
    },
    {
      "number": null,
      "title": "Beschlussempfehlung und Bericht des Ausschus ses des Inneren, für Digitalisierung und ses für Wissenschaft, Forschung und Kunst nen – Drucksache 17/9078 Drucksache 17/8861",
      "docket": null,
      "speakers": [
        "Abg. Swantje Sperling GRÜNE",
        "Abg. Stefanie Seemann GRÜNE",
        "Abg. Ulli Hockenberger CDU",
        "Abg. Dr. Alexander Becker CDU",
        "Abg. Klaus Ranger SPD",
        "Abg. Martin Rivoir SPD",
        "Abg. Julia Goll FDP/DVP",
        "Abg. Stephen Brauer FDP/DVP",
        "Abg. Sandro Scheer AfD",
        "Abg. Alfred Bamberger AfD",
        "Minister Thomas Strobl",
        "Staatssekretär Arne Braun"
      ]
    },
    {
      "number": null,
      "title": "Beschluss",
      "docket": null,
      "speakers": []
    },
    {
      "number": 3,
      "title": "Zweite Beratung des Gesetzentwurfs der Fraktion 5. Zweite Beratung des Gesetzentwurfs der der AfD – Gesetz zur Änderung des Gesetzes gierung – Gesetz zur Änderung der zur Förderung der elektronischen Verwaltung haltsordnung für Baden-Württemberg – Drucksache des Landes Baden-Württemberg Beteiligungsfondsgesetzes Baden-Württemberg 17/8871 – Drucksache 17/8972 D rucksachen und Plenarprotokolle sind im Internet Der Landtag druckt auf Recyclingpapier, ausgezeich abrufbar unter: www.landtag-bw.de/Dokumente net mit dem Umweltzeichen „Der Blaue Engel“ 17 / 16.7.2025 Wahlperiode 12:43 Uhr Ausschus Kommu Landes kommunal – Druck Ausschus Kommu Landesre Landeshaus und des I Landtag von Baden-Württemberg – 17. Wahlperiode – 127. Sitzung – Mittwoch, 16. Juli",
      "docket": null,
      "speakers": []
    },
    {
      "number": null,
      "title": "Beschlussempfehlung und Bericht des Ausschus- Abg. Nikolai Reith FDP/DVP ses für Finanzen – Drucksache 17/9050. . . . . . . . . 7672 Abg. Peter Seimer GRÜNE",
      "docket": null,
      "speakers": [
        "Abg. Dr. Albrecht Schütte CDU",
        "Abg. Nicolas Fink SPD",
        "Abg. Emil Sänze AfD"
      ]
    },
    {
      "number": 6,
      "title": "Antrag der Fraktion der FDP/DVP und Stellung- Staatssekretärin Dr. Gisela Splett nahme des Ministeriums für Finanzen – Förder",
      "docket": null,
      "speakers": []
    },
    {
      "number": null,
      "title": "Beschluss programme der Landesregierung – Drucksache 17/4337 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7673 Nächste Sitzung II",
      "docket": null,
      "speakers": []
    }
  ],
  "speeches": [
    {
      "index": 0,
      "start_page": 14,
      "speaker": "Muhterem Aras",
      "role": "Präsidentin",
      "party": null,
      "text": "Haltung oder Haltung statt Hirn. Einfach mal darüber nach-\nen Sie einmal auf die Uhr. Danke\ndenken.\n(Zuruf: Die Redezeit\n \nAfD: Es\nAbg. Dr. Rainer Balzer\nVor allem, wenn man über Hass und Hetze redet, ist es auch\nsondern es war eine Debatte über\nsehr sinnvoll, dazu immer den passenden Gesichtsausdruck\nwesen.\naufzusetzen. Das ist mir aufgefallen. Das zeigt ja schon, wie\nman innerlich angespannt ist. Danke.\nEs kann aber auch daran liegen, dass die Bevölkerung den (Beifall bei\nUmbau der Gesellschaft bemerkt, auch wenn Sie das wegdis-"
    },
    {
      "index": 1,
      "start_page": 14,
      "speaker": "Muhterem Aras",
      "role": "Präsidentin",
      "party": null,
      "text": "kutieren wollen. Deswegen haben Sie entsprechende Umfra-\nteile ich das Wort Frau Abg. Dr.\ngeergebnisse; das gilt auch für die SPD.\nAbg. Dr. Marilena Geugjes\n(Abg. Dr. Stefan Fulst-Blei SPD: Ja, ja!)\nmeiner Vorrednerin und den\nFraktionen danken, dass sie noch\nWir haben wachsende Umfrageergebnisse. Vielleicht denken\nBildungsdebatte gebracht haben.\nSie einfach einmal darüber nach,\n(Beifall bei den\n \nDie Wortbeiträge der AfD machen\nwarum es notwendig geworden ist, eine Partei, die sich dem\ndungspolitik gerade eine der\nPrinzip der Freiheit widmet – nämlich die AfD –, überhaupt\nWie machen wir die Kinder und\nzu gründen und warum wir inzwischen in der Bevölkerung ei-\nLand stark dafür, dass sie mit\nne solche Zustimmung haben.\nFeindbildern kompetent umgehen,\neinordnen können?\n(Zurufe der Abg. Dr. Stefan Fulst-Blei SPD und Tho-\nmas Poreski GRÜNE)\n(Beifall bei Abgeordneten\nAbg. Anton\nIm Übrigen möchte die GEW – das wissen Sie sicher, lieber\nHerr Kollege Fulst-Blei – die Neutralität der Lehrkräfte zu- – Wenn Sie in der Schule besser\nmindest infrage stellen, vielleicht auch abschaffen. Darauf uns das heute nicht geben. Also\nmöchte ich noch einmal eingehen: Ich habe nicht gesagt – –\n(Beifall bei Abgeordneten\n(Zuruf des Abg. Dr. Stefan Fulst-Blei SPD – Weite- Baron AfD: Das sagen\nre Zurufe)\nDiese Hetze, Feindbilder und\n– Gut. Dann gehen wir zunächst auf das Thema – – Konsorten besonders gern im\nKinder und Jugendlichen lernen,\n  Schulen. Deswegen danke an\nBoser, die es erwähnt hat:\nPräsidentin Muhterem Aras: Herr Abg. Dr. Balzer hat das\nsind die absoluten Schlüssel\nWort.\nIch bin froh, dass wir mit unserem\n \nbildung hier den richtigen Weg\nre Lehrkräfte dahin gehend besser\nAbg. Dr. Rainer Balzer AfD: Oh, die Redezeit! Dann sage\nunser Landesmedienzentrum\nich noch einen Satz: Tatsächlich ist Demokratie die Herrschaft\ndes Volkes, (Beifall bei Abgeordneten\n7650\nJuli 2025\nSPD: Sie sind darauf auch\nDie jungen Leute möch-\ndiesen Vertretern informieren.\nder Veranstaltung mit den\nverhindert. Das ist die Diskussi-\ndes Abg. Thomas Poreski\nfür den Niedergang der\ntatsächlich auch zur Kul-\nvon Bildung im Titel dieser\nHerr Abg. Dr. Balzer, schau-\nschön.\nist abgelaufen!)\nwar keine Bildungsdebatte,\nkulturelle Eigenschaften ge-\nder AfD)\nFür die Fraktion GRÜNE er-\nGeugjes.\nGRÜNE: Zunächst möchte ich\nVorrednern der demokratischen\nein wenig Bildung in diese\nGrünen)\ndeutlich, was in der Bil-\ngrößten Herausforderungen ist:\ndie Jugendlichen in unserem\nFake News, mit Hetze, mit\ndass sie sie erkennen und\nder Grünen – Zuruf des\nBaron AfD)\nzugehört hätten, müssten wir\nhören Sie wenigstens jetzt zu.\nder Grünen – Abg. Anton\ngerade die Grünen!)\nFake News verteilen AfD und\nNetz, und der Ort, an dem die\ndamit umzugehen, sind die\nunsere Staatssekretärin Sandra\nDemokratie- und Medienbildung\nunserer Zeit.\nneuen Schulfach Medien-\neinschlagen. Wir bilden unse-\naus und weiter, und auch\nleistet eine fantastische Arbeit.\nder Grünen)\nLandtag von Baden-Württemberg – 17. Wahlperiode –\n(Dr. Marilena Geugjes)\nMedienkompetenz kann und muss ein wichtiger Bestandteil Meine\nder Rehabilitation von jugendlichen Straftäter*innen sein, da meine\nein Großteil der Straftaten im Bereich der Jugendkriminalität on\ntatsächlich im Digitalen stattfindet.\nFür die\nErlauben Sie mir noch einen Kommentar auf der Metaebene. Wort.\nIch bin sehr dankbar und sehr froh über den Zusammenhalt\nAbg.\nzwischen den demokratischen Fraktionen in diesem Parla-\ndentin,\nment. Anders schaffen wir das hier nämlich nicht.\nGesetze\nDanke schön. lange\nderen\n(Beifall bei den Grünen und der SPD sowie Abgeord-\nneten der CDU und der FDP/DVP)\nlichkeit.\nEchtzeit\nPräsidentin Muhterem Aras: Für die FDP/DVP-Fraktion er-\ndern\nteile ich das Wort Frau Abg. Fink-Trauschel.\nwar\nden\nAbg. Alena Fink-Trauschel FDP/DVP: Eine kurze Anfü-\ngung: Dieser Satz „Haltung statt Hirn“, den Sie gerade gesagt tet.\nhaben, ist wirklich bemerkenswert.\n(Abg. Dr. Rainer Balzer AfD: Hirn statt Haltung!)\nSo\nwährtes\nAusgerechnet diejenigen, die mit dumpfen Parolen durch De-\nbatten stolpern, werfen anderen vor, Haltung zu haben. Viel- Zeitalters\nWir\nleicht liegt das daran, dass für Sie Haltung allein schon eine\ngelten,\nBedrohung ist,\nben –\n \nDenn\nweil sie eine Klarheit verlangt, Anstand voraussetzt und Ver- sen sie\nantwortung kennt. Das alles sind Dinge, die mit Ihrem Poli-\nkönnen.\ntikstil weniger zu tun haben.\n \nüber\nscheiden\nWenn jemand Haltung kritisiert, weil er selbst keine hat,\nGenau\n \nzen\nlandet man eben genau dort, wo die AfD gerade steht: laut, schaft,\nleer und auf der verzweifelten Suche nach Aufmerksamkeit. für die\ntilgen,\nDanke.\n(Beifall bei der FDP/DVP sowie Abgeordneten der\nGrünen und der CDU)\nGerade\nPräsidentin Muhterem Aras: Meine Damen und Herren, mir Narrative\nliegen keine weiteren Wortmeldungen vor. Damit ist die Ak-\ngang\ntuelle Debatte beendet und Punkt 1 unserer Tagesordnung er-\nledigt.\nGut.\nliche\nIch rufe Punkt 2 der Tagesordnung auf.\nDas\n \nche\nchen\n– Ich darf um etwas mehr Ruhe bitten. Wir setzen die Sitzung\nwichtiger\nfort. Es gibt keine Pause oder Unterbrechung oder was auch\nStärkung\nimmer.\nZweite Beratung des Gesetzentwurfs der Landesregierung\nPolitische\n– Gesetz zur Neuregelung des Landesarchivrechts – Druck-\nbraucht\nsache 17/8819\nquem\nBeschlussempfehlung und Bericht des Ausschusses für kenntnis\nWissenschaft, Forschung und Kunst – Drucksache 17/8861\nMit\nBerichterstattung: Abg. Martin Rivoir\n127. Sitzung – Mittwoch, 16. Juli 2025\nDamen und Herren, das Präsidium hat für die Allge-\nAussprache eine Redezeit von fünf Minuten je Frakti-\nfestgelegt.\nFraktion GRÜNE erteile ich Frau Abg. Seemann das\nStefanie Seemann GRÜNE: Sehr geehrte Frau Präsi-\nliebe Kolleginnen und Kollegen! Zeiten ändern sich,\nauch. Das Landesarchivgesetz aus dem Jahr 1987 war\nein verlässlicher Rahmen, doch es stammt aus einer an-\nZeit, einer Zeit, in der Archive aus Papier, Regalen und\nKarteikarten bestanden. Heute leben wir in einer neuen Wirk-\nInformationen entstehen digital, verbreiten sich in\nund sind dabei flüchtiger denn je. Datenflüsse verän-\nunser Verständnis von Wissen und Dokumentation. Es\nalso höchste Zeit für eine Reform, die diesen tiefgreifen-\nWandel nicht nur nachvollzieht, sondern aktiv mitgestal-\n \nberaten wir heute in zweiter Lesung eine Novelle, die Be-\nerhält, aber zugleich mutig das Terrain des digitalen\nbetritt. Wir schaffen neue Klarheit in den Begriffen.\nsichern, dass auch digitale Unterlagen als archivwürdig\nund wir sorgen dafür, dass sie langfristig erhalten blei-\nlesbar, zugänglich und überprüfbar.\nes reicht nicht, Informationen zu speichern. Wir müs-\nauch verstehen, einordnen und im besten Sinn erinnern\nArchive sind keine bloßen Speicherorte, sie sind Ge-\ndächtnisorte. Sie bewahren das, was eine Gesellschaft für er-\ninnerungswürdig hält, und sie treffen damit Entscheidungen\nunsere kollektive Geschichte. Das heißt, Archive ent-\nmit darüber, was erinnert und was vergessen wird.\ndeshalb ist diese Novellierung so bedeutsam. Wir set-\ndamit ein klares Zeichen für eine offene, lernende Gesell-\nfür die Freiheit von Wissenschaft und Forschung und\ndemokratische Verantwortung, Vergangenheit nicht zu\nsondern zugänglich zu machen.\n(Beifall bei den Grünen – Vereinzelt Beifall bei der\nCDU)\nin einer Zeit, in der Desinformation und politische\num Deutungshoheit ringen, brauchen wir den Zu-\nzu überprüfbaren Quellen, zu Originalen, zu Kontexten.\nInformationsfreiheit bleibt auch im digitalen Raum ein hohes\nSie ist keine Selbstverständlichkeit. Sie braucht gesetz-\nGrundlagen, die klar, verständlich und zukunftsfest sind.\nnovellierte Landesarchivgesetz bietet uns diese gesetzli-\nGrundlage. Getragen wird es von einem breiten fachli-\nKonsens. Es hat einen klaren Blick auf die Zukunft. Ein\nBestandteil dieser Novelle ist die institutionelle\ndes Landesarchivs als Forschungsinfrastruktur, als\nKompetenzzentrum, als Ort historisch-politischer Bildung.\nBildung beginnt nicht im luftleeren Raum. Sie\nQuellen, sie braucht Einsicht, auch in das, was unbe-\nwar. Und sie braucht Orte, an denen aus Geschichte Er-\nwird.\nder dauerhaften Verankerung der Dokumentationsstelle\nRechtsextremismus gehen wir einen weiteren wichtigen\n7651\nLandtag von Baden-Württemberg – 17. Wahlperiode\n(Stefanie Seemann)\nSchritt, einen Schritt gegen das Vergessen und für eine wehr-\nhafte Demokratie, die sich ihrer Geschichte stellt und daraus\nlernt. Genau deshalb lehnen wir den Änderungsantrag der AfD\nab.\nLiebe Kolleginnen und Kollegen, die Entstehung dieses Ge-\nsetzentwurfs war geprägt von vielen Stimmen. Der Landes-\ndatenschutzbeauftragte, die kommunalen Landesverbände, der\nVerband deutscher Archivarinnen und Archivare, sie alle ha-\nben sich eingebracht in einen offenen, oft kritischen, aber im-\nmer konstruktiven Dialog. Vielen Dank dafür. Nicht jede An-\nregung konnte im Verhältnis 1 : 1 übernommen werden, aber\njede Rückmeldung hat dazu beigetragen, den Entwurf klarer,\nrechtssicherer und ausgewogener zu gestalten.\nWichtig bleibt: Archive sind keine Orte des Stillstands. Sie le-\nben davon, dass wir sie nutzen, dass wir uns erinnern und Ver-\nantwortung übernehmen auch für das, was vor unserer Zeit\ngeschehen ist – nicht, weil wir an Vergangenem festhalten\nwollen, sondern weil wir die Zukunft nicht ohne die Vergan-\ngenheit verstehen können.\n(Beifall bei den Grünen und Abgeordneten der CDU\nsowie des Abg. Stephen Brauer FDP/DVP)\nStellv. Präsident Dr. Wolfgang Reinhart: Schönen guten\nMorgen!\n(Abg. Andreas Schwarz GRÜNE: Guten Morgen!)\nWir setzen die Aussprache fort. Für die CDU-Fraktion darf\nich jetzt dem Kollegen Dr. Alexander Becker das Wort ertei-\nlen. Bitte sehr.\nCDU: Danke schön. – Herr Prä-\nAbg. Dr. Alexander Becker\nsident, meine sehr geehrten Damen und Herren! Was lange\nwährt, wird endlich gut. Die Neufassung des Landesarchiv-\ngesetzes, die wir heute abschließend beraten, hatte einen sehr,\nsehr langen Vorlauf. Deshalb bin ich froh, dass der Gesetzent-\nwurf heute zur Abstimmung steht. Dem langen Vorlauf ist\nauch geschuldet, dass sich bei den Verweisen redaktionelle\nFehler eingeschlichen haben. Diese wollen wir von den Re-\ngierungsfraktionen mit einem Änderungsantrag beheben.\nDas novellierte Landesarchivgesetz bedeutet insbesondere ei-\nne Anpassung an die Bedürfnisse der Informationsgesellschaft\nim digitalen Zeitalter. Da geht es auch um Begrifflichkeiten\nund vor allem um überfällige Regelungen, etwa zur rechtssi-\ncheren Onlinebereitstellung von Daten für Öffentlichkeit und\nForschung.\nBesonders wichtig ist uns die Aufstellung des Landesarchivs\nals Einrichtung der Forschungsinfrastruktur und als landes-\nkundliches Kompetenzzentrum mit eigenem Bildungsauftrag.\nDas Ziel dabei ist eine hohe Nutzer- und Wissenschaftsfreund-\nlichkeit. Denn ein Archiv ist etwas grundlegend anderes als\nein Silo für abgelegtes Wissen, als ein Depot für Dokumente,\ndas wahllos befüllt wird.\nDas Landesarchiv Baden-Württemberg ist nicht weniger als\nd a s landeskundliche und d a s zeitgeschichtliche Ge-\ndächtnis unseres Landes.\n \nUnd wie beim menschlichen Gedächtnis geht es darum, struk-\nturiert zu speichern, Wichtiges von Unwichtigem zu trennen\n7652\n– 127. Sitzung – Mittwoch, 16. Juli 2025\nund Wissen im richtigen Moment aktivieren zu können. Nie-\nmand kann sich alles merken. Das wäre auch gar nicht sinn-\nvoll und am Ende nicht gesund. Aber alles, was wir uns nicht\nmerken, steht später als Wissen auch nicht zur Verfügung.\nDeshalb ist es interessant, was sich die AfD nicht merken will.\nSie lehnt die am Generallandesarchiv in Karlsruhe angesie-\ndelte Dokumentationsstelle Rechtsextremismus ab –\n(Abg. Anton Baron AfD: Die ist einseitig!)\nmit der infamen Unterstellung, dort finde Bespitzelung statt.\nMan muss kein Schelm sein, um Böses dabei zu denken. Die\nAfD wird schon wissen, welche ihrer rechtsextremen Freun-\nde sie schützen zu müssen glaubt.\n(Beifall bei der CDU sowie Abgeordneten der Grünen\nund der SPD – Zuruf des Abg. Anton Baron AfD)\nMeine sehr geehrten Damen und Herren, abschließend möch-\nte ich mich beim Landesarchiv Baden-Württemberg und sei-\nnem Präsidenten Dr. Gerald Maier für die gute Beratung und\nauch für die Geduld bei der Erarbeitung des Gesetzentwurfs\nbedanken. Es ist gelungen, eine praktikable Balance zu hal-\nten zwischen dem Willen, Wissen öffentlich zugänglich zu\nhalten, und den mitunter starken Restriktionen des Daten-\nschutzes. Dafür braucht es professionelles Personal und wis-\nsenschaftliche Expertise. Dies ist eine Aufgabe, die mit der\nVerabschiedung des Landesarchivgesetzes noch nicht erledigt\nist. Heute legen wir dafür aber eine neue Grundlage.\nVielen Dank für Ihre Aufmerksamkeit.\n(Beifall bei der CDU und Abgeordneten der Grünen\nsowie des Abg. Stephen Brauer FDP/DVP)\nStellv. Präsident Dr. Wolfgang Reinhart: Für die SPD-\nFraktion erteile ich dem Kollegen Martin Rivoir das Wort.\nSPD: Vielen Dank. – Herr Präsident,\nAbg. Martin Rivoir\nKolleginnen und Kollegen! Ich erlaube mir, mit einem Zitat\nzu beginnen:\n \nDie Archive spielen eine wesentliche Rolle für die gesell-\nschaftliche Entwicklung, da sie das individuelle und das\nkollektive Gedächtnis sichern und unterstützen. Der freie\nZugang zu Archiven bereichert unser Wissen über die\nmenschliche Gesellschaft, fördert die Demokratie, schützt\ndie Bürgerrechte und verbessert die Lebensqualität.\nSo fasste die UNESCO im Jahr 2011 die Rolle der Archive\nzusammen.\nMeine Damen und Herren, heute sorgen wir hier im Landtag\nvon Baden-Württemberg dafür, dass diese Rolle und diese Be-\ndeutung der Archive im Land nun auch gesetzlich festge-\nschrieben werden und das Archivrecht auf den neuesten Stand\ngebracht wird.\nDas Landesarchiv ist für uns ein Werkzeug der Demokratie\nund das Gedächtnis und Gewissen unserer Gesellschaft.\nDas neue Landesarchivrecht trägt dem Rechnung und erwei-\ntert die Aufgaben der Archive im Land. Es regelt – es wurde\nLandtag von Baden-Württemberg – 17. Wahlperiode\n(Martin Rivoir)\nschon beschrieben – auch den Umgang mit digitalem Archiv-\ngut – endlich, muss man sagen; denn das Landesarchiv arbei-\ntet ja schon viele Jahre mit Digitalisaten und seit einiger Zeit\nauch mit der E-Akte.\nAber, Kolleginnen und Kollegen, mit der gesetzlichen Grund-\nlage allein, die wir heute schaffen, ist es nicht getan. Das Lan-\ndesarchiv braucht auch entsprechendes Personal und ausrei-\nchende Mittel. Die Regierungsfraktionen haben in der letzten\nHaushaltsberatung trotz dringender Aufrufe und dringender\nMahnungen fast komplett ignoriert, dass dort Ressourcen und\nPersonal zur Verfügung gestellt werden müssen.\nUm was geht es? Es geht darum, dass in den Behörden unse-\nres Landes noch etwa 2 000 km analoge Akten liegen, die ge-\nsichtet und bewertet werden müssen. Das Archiv selbst sagt,\ndass am Schluss etwa 150 von diesen 2 000 km irgendwo un-\ntergebracht werden müssen. – Herr Haser, Sie schauen so un-\ngläubig. 150 km ist die Länge der Autobahnstrecke zwischen\nUlm und Karlsruhe.\n(Abg. Raimund Haser CDU: So weit wie von mir zu\ndir!)\nSo viel Platz muss geschaffen werden. Das ist das Thema. Es\nfehlen Magazinflächen. Niemand weiß, wo dann diese 150 km\nAkten aufbewahrt werden sollen. Und es fehlt auch das ent-\nsprechende Personal, um die 2 000 km Akten zu sichten und\nzu bewerten.\nEs ist bei diesem Thema halt mal wieder so: Grün-Schwarz\nverschiebt das Problem in die Zukunft, in den nächsten Land-\ntag, zur nächsten Landesregierung, in den nächsten Haushalt.\nDie Reden, die wir bisher gehört haben, waren schön, aber\nharmlos und folgenlos. Es müssen aber für das Landesarchiv,\nwenn wir das alles ernst nehmen, was wir hier sagen, Taten\nfolgen.\n \nKolleginnen und Kollegen, es gibt vieles, was man über dieses\nGesetz und die Folgen sagen kann. Ich will nur noch eines he-\nrausheben: Es geht um die Dokumentationsstelle Rechtsextre-\nmismus. Dass die nun laut Gesetzentwurf auch ein Standort\ndes Landesarchivs sein soll, das begrüßen wir sehr. Sie ist ein\nwichtiger Baustein, um rechtem Gedankengut in diesem Land\nentgegenzutreten. Die Aktuelle Debatte und die dort getätig-\nten Äußerungen im vorherigen Tagesordnungspunkt haben\ngezeigt, wie wichtig es ist, dass es eine Dokumentationsstel-\nle gibt, die aufarbeitet und aufklärt, meine Damen und Her-\nren.\nAber wir müssen auch feststellen, dass die Ausstattung dieser\nDokumentationsstelle leider ziemlich mangelhaft ist. Nicht\nmal eine Leitungsfunktion ist momentan dort vorgesehen. An-\ndere Ressourcen fehlen auch. Auch dies ist eine Aufgabe, die\ndringend angegangen werden muss.\n \nMeine Damen und Herren, zum Ende möchte ich noch sagen:\nMit der gesetzlichen Grundlage, die wir heute schaffen wer-\nden – wir werden auch zustimmen –, ist es nicht getan.\n \n– 127. Sitzung – Mittwoch, 16. Juli 2025\nDas Parlament muss die Ressourcen zur Verfügung stellen,\ndamit die Aufgaben, die definiert sind, dann auch angegangen\nund umgesetzt werden können.\nEs liegen zwei Änderungsanträge vor. Der Änderungsantrag\nder Regierungsfraktionen hat eher redaktionellen Charakter.\nIhm stimmen wir zu.\n(Abg. Petra Krebs GRÜNE: Gut!)\nDer Änderungsantrag der AfD\n(Abg. Michael Joukov GRÜNE: Hat ketzerischen\nCharakter!)\nerinnert mich an das Sprichwort „Getroffene Hunde bellen“.\n(Abg. Anton Baron AfD: Ach!)\nIn diesem Sinn werden wir ihn ablehnen.\nIch bedanke mich für Ihre Aufmerksamkeit.\n(Beifall bei der SPD und Abgeordneten der Grünen\n– Vereinzelt Beifall bei der CDU)\nStellv. Präsident Dr. Wolfgang Reinhart: Für die FDP/DVP-\nFraktion erteile ich Herrn Abg. Stephen Brauer das Wort.\nAbg. Stephen Brauer FDP/DVP: Sehr geehrter Herr Präsi-\ndent, liebe Kolleginnen und Kollegen! Heute sprechen wir\nendlich über die notwendige Überarbeitung des Gesetzes aus\ndem Jahr 1987, das nun an die heutige Zeit, an die digitale\nWelt angepasst werden soll.\nWir hatten das Thema mit dem Antrag mit dem Titel „Not-\nwendige Novellierung des Archivgesetzes“ aufgegriffen –\nwohlgemerkt im September 2023 –, nachdem bereits in unse-\nrem Antrag aus der vorherigen Legislaturperiode die Novelle\nals in Vorbereitung befindlich dargestellt wurde. Beim „aktu-\nellen“ Antrag vor über anderthalb Jahren wurde beteuert, dass\nsich die überarbeitete Fassung des Gesetzentwurfs in der\nEndabstimmung befinde.\nEndlich bekommt die längst praktizierte Übernahme digita-\nlen Archivguts auch ihre rechtliche Einkleidung. Grundsätz-\nlich darf man also einen gelungenen Entwurf erwarten, und\nauch das Gesetzesvorblatt verstärkt diese Hoffnung.\nDie Änderungen greifen überwiegend die Forderungen\naus dem Archivbereich nach einer zeitgemäßen Ausge-\nstaltung des Landesarchivrechts und die Anregungen des\nLandesbeauftragten für den Datenschutz und die Infor-\nmationsfreiheit auf. Aufgrund der grundsätzlich posi-\ntiven Rückmeldungen des Archivverbands und der kom-\nmunalen Spitzenverbände im Rahmen der Anhörung wird\nvon einer verbesserten Vollzugstauglichkeit ausgegangen.\nHier klingt aber schon an, dass der LfDI mit seiner Kommen-\ntierung des Anhörungsentwurfs noch mal für einige Nachbes-\nserungen gesorgt hat. Danke dafür an dieser Stelle. Nahezu\njeden Paragrafen des Gesetzes hat er noch beeinflusst, damit\nauch den Vorgaben der DS-GVO und des Landesdatenschutz-\ngesetzes Genüge getan wird.\nIch möchte noch drei weitere Problemfelder des Archivbe-\nreichs aufgreifen, die wir auch in unserem Antrag thematisiert\nhatten.\n7653\nLandtag von Baden-Württemberg – 17. Wahlperiode\n(Stephen Brauer)\nErstens: die Bereitstellung von Daten im Netz. Durch die On-\nlinebereitstellung von Daten ergeben sich erweiterte Nut-\nzungsmöglichkeiten auch für Wissenschaft und Forschung.\nRichtigerweise steht das so in der Gesetzesbegründung. Schon\nzu unserem Antrag führte das MWK aus:\nNeben der klassischen Einsicht im Lesesaal spielt die Zu-\ngänglichmachung von Archivgut in Form von Digitalisa-\nten eine immer wichtigere Rolle in der digital vernetzten\nInformationsgesellschaft.\nDiesem Zweck dienen soll auch das Vorhaben des grün-schwar-\nzen Koalitionsvertrags. Schrittweise werden alle Daten mit öf-\nfentlicher Relevanz in maschinenlesbarer Form zur Verfügung\ngestellt und Schnittstellen zu ihrer Nutzung bereitgestellt. Ein\nZiel ist es, so die zentrale Auffindbarkeit öffentlicher Daten\nsicherzustellen – ein hehres Ziel, das leider mit großer zeitli-\ncher Verzögerung angegangen wurde.\nZweitens: der Speicherplatz. Eine weitere große Herausfor-\nderung ist der „Digital Turn“ im Hinblick auf die zu archivie-\nrenden Unterlagen. Die Übernahme, Erhaltung und Bereitstel-\nlung von genuin digitalem Archivgut gewinnt durch die Ein-\nführung der E-Akte im Land und durch digitale Fachverfah-\nren immer mehr an Bedeutung. Tatsächlich wächst im Zuge\nder Einführung der E-Akte auch das angebotene zu bewerten-\nde analoge Schriftgut überproportional an, weil die Dienst-\nstellen des Landes im Rahmen des Umstellungsprozesses ih-\nre Registraturbestände eingehend prüfen und Unterlagen an\ndas Landesarchiv abgeben.\nDrittens: die Digitalarchivare. Das erweiterte Aufgabenspek-\ntrum bedingt andere Anforderungen an das Fachpersonal. Un-\nsere Archivare werden an der Archivschule in Marburg aus-\ngebildet, wo bei der Ausbildung des Fachpersonals zuneh-\nmend auf die notwendigen Qualifikationen für den digitalen\nBereich eingegangen wird. Aber das reicht eben nicht aus, um\nden großen Datenmengen und dem professionellen Umgang\nmit dem Digitalen gerecht zu werden.\nNot macht erfinderisch. IT-Spezialisten und Informationswis-\nsenschaftler werden als Digitalarchivare akquiriert, die dann\nin die archivfachlichen Kontexte berufsbegleitend eingeführt\nwerden. Laut Staatssekretär Braun sei mehr Personal für das\nLandesarchiv wünschenswert. Dies könne aber erst im Hin-\nblick auf den nächsten Doppelhaushalt angegangen werden.\nKurzum: Wir stimmen dem Gesetz zu, handelt es sich doch\num eine überfällige Anpassung des Archivrechts an die digi-\ntale Welt, die nicht erst gestern begonnen hat.\nVielen Dank.\n \nStellv. Präsident Dr. Wolfgang Reinhart: Wir fahren fort.\nFür die AfD-Fraktion spricht jetzt Herr Abg. Alfred Bamber-\nger.\nAbg. Alfred Bamberger AfD: Habe die Ehre, Herr Präsident!\nGrüß Gott, meine Damen und Herren! Wenn Historiker oder\nArchäologen eines Tages die Archive des Landes durchfors-\nten, dann werden sie die Wahl haben zwischen zwei Hypothe-\nsen. Entweder die Baden-Württemberger standen jahrzehnte-\nlang am Abgrund eines Rückfalls in dunkelste Diktaturzeiten,\noder sie litten an einer kollektiven Psychose. Angst beherrsch-\n7654\n– 127. Sitzung – Mittwoch, 16. Juli 2025\nte das politische Klima, keiner traute mehr seinen Nachbarn,\nallgemeine Bespitzelung prägte das gesellschaftliche Mitein-\nander.\n(Abg. Dr. Christian Jung FDP/DVP: Was hat das mit\ndem Landesarchivgesetz zu tun? – Abg. Dr. Hans-\nUlrich Rülke FDP/DVP: Das ist die Vision, wenn die\nAfD an die Macht kommt! – Zuruf: Was erzählen Sie\nda für einen Quatsch?)\nStaatlich besoldete Schlapphüte bespitzelten nicht nur die le-\ngal und demokratisch gewählte Opposition, sondern sogar de-\nren Anhängerschaft.\n(Abg. Dr. Christian Jung FDP/DVP: Haben Sie die\nfalsche Rede rausgesucht? – Unruhe)\nEinschüchterungen mittels Inlandsgeheimdienst sind an der\nTagesordnung. Und wer sorgt dafür, dass genau dieser Ein-\ndruck entstehen wird? Richtig: die Landesregierung, auch mit\nihrem Landesarchivgesetz.\n \nWas dort alles archiviert wird, auch die Schnüffeleien im Pri-\nvatleben der Menschen. Auch die werden dort dokumentiert.\n \nIch erinnere daran, dass die sogenannte Wannseekonferenz\n2.0 eine rein private Veranstaltung war,\n \ndie medial inszeniert wurde – ungeachtet der grundgesetzlich\ngarantierten Versammlungsfreiheit.\n(Zurufe, u. a. des Abg. Dr. Hans-Ulrich Rülke FDP/\nDVP)\nSeit einiger Zeit machen es sich die herrschenden Parteien zur\nAufgabe, die grundgesetzlich garantierten Freiheiten immer\nmehr einzuschränken – durch Bespitzelung von unbescholte-\nnen Bürgern mittels Angst um den Arbeitsplatz oder vor Ver-\nlust der sozialen Stellung –, und die grüne Landesregierung\nbeteiligt sich nicht nur daran, sondern sie ist ganz vorn mit da-\nbei.\nDie Instrumente dabei sind u. a. die Dokumentationsstelle\nRechtsextremismus und das Institut für Rechtsextremismus-\nforschung in Tübingen. Im Fokus der Dokumentationsstelle\nstehen Einzelpersonen, Publikationen, Organisationen und\nParteien sowie der offene Bereich der sozialen Netzwerke und\nentsprechender Plattformen im Internet. Die Dokumentation\nist dabei nicht auf Entwicklungen rechtsextremer Akteure in\neinem engeren Sinn begrenzt, sondern umfasst zur Vermei-\ndung schwieriger Abgrenzungsfragen auch solche im rechts-\nkonservativen Spektrum. Der Datenschutz ist irrelevant, das\nRecht auf Vergessenwerden gilt weder für Rechte noch für\nKonservative – eine Bespitzelung der Bürger, finanziert vom\nLand Baden-Württemberg.\nAls Teil der Informations- und Forschungsinfrastruktur\ndes Landes wirkt sie an der Festigung und Verbreitung\ndes Gedankengutes der freiheitlich-demokratischen Grund-\nordnung mit.\n– Orwellscher Neusprech in Reinkultur.\nLandtag von Baden-Württemberg – 17. Wahlperiode – 127. Sitzung\n(Alfred Bamberger)\nDas Institut wurde auf Empfehlung des NSU-Untersuchungs- (Zuruf von\nausschusses gegründet und bespitzelt oder erforscht fleißig die\nAfD, obwohl es die zur Zeit der NSU-Morde noch gar nicht\ngab. Staatssekretär\nliebe Kolleginnen\n  ren! Es fällt mir\nnem wichtigen\nDie Pressekonferenz des IRex war mehr als blamabel.\nich auf die\nein. Ich möchte\n \nres.\nErste Forschungsergebnisse wurden präsentiert: Rechte und\n(Beifall bei\nAfDler erkennt man daran, dass sie in Räumen denken und\nder sogenannte Homo sapiens AfDensis in ländlichen Räu-\nmen verbreitet ist.\nKürzlich sagte\n„Die Jugend hat\n \nund fragte: „Wie\nEine wahrlich dünne Suppe. Zeitstrahl nur in\nrichtig und ist\n(Zuruf von der CDU: Das „sapiens“ können Sie strei- tuellen Themen\nchen!)\ngessen, nämlich\n– Ja, das waren die Ergebnisse.\nIn diesen Zeiten,\nkratischen Werte,\n \nKunst und Kultur\nWürden die Forscher aufrichtig und ehrlich forschen, müss- hen, ist es immens\nzuwerfen. Indem\nten sie feststellen, dass der angeblich so bedrohliche Rechts-\ngen und die\nextremismus bezüglich der AfD ein Hoax ist. AfDler sind we-\nkunft zu gestalten,\nder gewaltbereit, noch hängen sie einem Führerkult an oder\nwiederholen.\nbeabsichtigen, die freiheitlich-demokratische Grundordnung\nabzuschaffen.\n(Beifall\n(Abg. Hermann Katzenstein GRÜNE: Na ja, na ja!)\nSolche zentralen\nMithin sind also wesentliche Merkmale des Extremismus und kommunalen\nnicht erfüllt. Dokumenten, sie\nchen Perspektiven\nDieses Ergebnis würde die Forscher arbeitslos machen – es\nschung und die\nsei denn, sie kümmerten sich endlich einmal um den Islamis-\nsie das Gedächtnis\nmus und den Linksextremismus. LÄND“.\nIm Übrigen wird seit geraumer Zeit jeder, der eine andere\nSelbst in\nMeinung als die Regierenden vertritt,\nan Einfluss, die\nWahrheit verkaufen.\n \nhören bekommen.\nsie gleichgültig\nals Extremist verleumdet.\nschen unabhängig\n  mit unterschiedlichen\nfentlichkeit, vor\nDiesen Vorwurf der Verleumdung müssen sich auch die Lan-\nVehikel von\ndesregierung und die Landtagspräsidentin gefallen lassen, worden. Das\nz. B. aufgrund des Vorfalls, dass mehreren reichweitenstarken\nMeinungsbildung\nInfluencern Extremismus angedichtet und der Zutritt zum\nmunikation. Diese\nLandtagsgebäude versagt wurde. Debatten- und\n(Zuruf von den Grünen: Das Verfassungsamt hat das\nEin konstruktiver\nfestgestellt!)\nStreit sind die\nnen andere\nIch bedanke mich für Ihre Aufmerksamkeit.\nausgehandelt\ntig ist und was\n \nmanent diskutiert\nStellv. Präsident Dr. Wolfgang Reinhart: Ich erteile für die den. Das ist auch\nLandesregierung Herrn Staatssekretär Braun das Wort. Bitte lem unserer\nsehr. Dinge, die wir\n– Mittwoch, 16. Juli 2025\nden Grünen: Man ist doch immer wieder\nerstaunt!)\nArne Braun: Sehr geehrter Herr Präsident,\nund Kollegen, sehr geehrte Damen und Her-\nschwer, mich nach einer solchen Rede mit ei-\nVorhaben auseinanderzusetzen. Deshalb gehe\nEinlassungen von Herrn Bamberger nicht weiter\nnämlich zum Gesetz reden und nichts ande-\nden Grünen und des Abg. Dr. Alexander\nBecker CDU)\nein Freund von mir, ein älterer, kluger Herr:\nimmer recht.“ „Steile These“, entgegnete ich\nkommst du darauf?“ „Weil“, sagte er, „der\neine Richtung zeigt.“ Ich entgegnete: „Klingt\nfalsch zugleich; denn wir sollten trotz aller ak-\nund Zukunftszugewandtheit eines nicht ver-\nden Blick in den Rückspiegel.“\nin denen es weit verbreitet ist, unsere demo-\ndie Freiheit von Wissenschaft, Forschung,\nernsthaft infrage zu stellen und zu bedro-\nwichtig, immer wieder den Blick zurück-\nwir uns die Vergangenheit vergegenwärti-\nrichtigen Schlüsse ziehen, lernen wir, unsere Zu-\naus Fehlern zu lernen und diese nicht zu\nbei Abgeordneten der Grünen)\nOrte der Erinnerung sind unsere staatlichen\nArchive. Sie sind Bewahrer von historischen\nführen relevante Quellen aus unterschiedli-\nzusammen und machen sie für die For-\nÖffentlichkeit zugänglich. Gleichzeitig sichern\nunserer Heimat – „the memory of THE\ndemokratischen Gesellschaften gewinnen Narrative\ndie so gefährlichen alternativen Fakten als\nWir hatten heute schon einiges davon zu\nMal sind sie bewusst irreführend, mal sind\ngegenüber der Wahrheit. Wie sollen sich Men-\nund fundiert eine Meinung bilden und sich\nPositionen auseinandersetzen? Die Öf-\nallem Social Media, ist zu einem zentralen\nPopulismus, Desinformation und Hassrede ge-\nschadet einer unabhängigen und gesicherten\nund damit auch einer differenzierten Kom-\naber ist die Basis für eine funktionierende\nStreitkultur.\nöffentlicher Diskurs und ein zivilisierter\nGrundlagen für unser Gemeinwohl. Nur so kön-\nPositionen zu Wort kommen und Kompromisse\nwerden. Die Frage danach, was wichtig und rich-\nletztendlich der Gemeinschaft dient, muss per-\nund immer wieder aufs Neue erstritten wer-\ngut, dient es doch in erster Linie und vor al-\nfreiheitlichen Ordnung, der besten Ordnung der\nhaben.\n7655\nLandtag von Baden-Württemberg – 17. Wahlperiode\n(Staatssekretär Arne Braun)\nArchive sind die Grundlage unseres kulturellen Gedächtnis-\nses, und das im weitesten Sinn. Es werden Dokumente gesi-\nchert, aufbewahrt und für künftige Generationen zugänglich\ngemacht. Dort werden behördliche Unterlagen, Zeitungsarti-\nkel, alte Fotografien, Briefe und Originalmanuskripte sorgsam\naufbewahrt. Damit schützen Archive unseren Rechtsstaat,\ndenn sie garantieren Transparenz.\n(Beifall bei Abgeordneten der Grünen und des Abg.\nKonrad Epple CDU)\nUnabdingbar ist, dass authentische und unverfälschte Infor-\nmationen für eine freiheitliche Gesellschaft fundamental sind.\nDas, was in den Archiven aufbewahrt wird, ist echt. Archiv\nkann Fakten checken.\nMeine sehr geehrten Damen und Herren, mit der Neuregelung\ndes Landesarchivrechts stärken wir die Archive in ihrer ge-\nsellschaftlichen Rolle. Sie können ab sofort ihre Aufgaben\nzeitgemäß wahrnehmen. Das Landesarchivgesetz regelt den\nSchutz vor Missbrauch oder Manipulation von Dokumenten.\nEs stellt sicher, dass die Dokumente authentisch bleiben und\nnicht unrechtmäßig verändert werden. Das ist ein Schutzschild\nfür die Geschichte.\nDas novellierte Gesetz ist die rechtliche Grundlage für die\nkünftige Arbeit des Landesarchivs, aber auch der nicht staat-\nlichen Archive im Land. Endlich kann das kulturelle Erbe Ba-\nden-Württembergs zeitgemäß überliefert und gesichert wer-\nden. Das ist ein unverzichtbarer Beitrag für unser kulturelles\nErbe, für eine echte Erinnerungskultur.\n \nUm die Geschichte von Originalquellen zu verstehen, liefern\nBriefe, Fotos und Akten ein authentisches Bild vergangener\nZeiten. Hier stoßen Historiker, egal, ob Hobbyhistoriker oder\nProfi, auf abenteuerliche Geschichten, auf Unbekanntes und\nauf Vergessenes. Das öffnet den Blick, so wird man zum Fa-\nmilienforscher oder zur Familienforscherin. Immer wieder\nentdecken Menschen in Archiven neue, oft überraschende De-\ntails über ihre Herkunft. Hinzu kommt: Archive sind für die\nwissenschaftliche Forschung unverzichtbar. Nichts geht ohne\nverlässliche Quellen.\nVor diesem Hintergrund wurde im novellierten Landesarchiv-\ngesetz der wissenschaftliche Auftrag der Archivarbeit genau-\ner gefasst. Damit wird das Landesarchiv als Forschungsinfra-\nstruktureinrichtung und auch als außeruniversitäre Forschungs-\neinrichtung gestärkt. Zugleich wird seine Rolle als Ort landes-\nkundlicher Kompetenz im Bereich der historisch-politischen\nBildung und der Öffentlichkeitsarbeit gefestigt.\nIch denke, eines ist deutlich geworden: Ein Archiv ist nicht\nnur ein Lagerort. Ein Archiv ist ein aktiver Partner für Wis-\nsenschaft und Bildung. Im novellierten Landesarchivgesetz\nwerden auch strukturelle und organisatorische Änderungen\nfestgeschrieben, so etwa die Verankerung des Grundbuchzen-\ntralarchivs Kornwestheim, der – es wurde schon erwähnt –\nDokumentationsstelle Rechtsextremismus und des General-\nlandesarchivs Karlsruhe als klar definierte und festgelegte Ar-\nchivstandorte. Letzteres trägt dazu bei, unsere Gesellschaft\nund unseren Rechtsstaat zu schützen – ein wichtiger Schritt!\n7656\n– 127. Sitzung – Mittwoch, 16. Juli 2025\nEin zentrales Ziel der Novellierung war schon immer die um-\nfassende Modernisierung des Gesetzestextes, viele Jahre\nschon – das wurde auch schon erwähnt –, ein langer Prozess.\nJetzt haben wir es geschafft, dieses Gesetz an die heutigen An-\nforderungen des Datenschutzes und der Informationsfreiheit\nanzupassen und die Möglichkeiten digitaler Arbeitsweisen zu\nberücksichtigen. An dieser Stelle spreche ich meinen aus-\ndrücklichen Dank an die Mitarbeiterinnen und Mitarbeiter des\nLandesbeauftragten für den Datenschutz und die Informati-\nonsfreiheit für die vertrauensvolle Zusammenarbeit aus. Aber\nsagen wir, wie es war: oft mühselig, manchmal kompliziert,\naber am Ende lohnend.\nDie besondere Herausforderung bei der Überarbeitung des Ar-\nchivrechts war es, die datenschutzrechtlichen mit den archiv-\nrechtlichen und archivfachlichen Perspektiven zusammenzu-\nführen, gleichzeitig aber die zentralen Prinzipien zu berück-\nsichtigen. Vollständig, authentisch, kontinuierlich – so hat die\narchivische Arbeit zu sein.\nSeitens des Landesbeauftragten für den Datenschutz und die\nInformationsfreiheit gab es wesentliche Impulse und Hinwei-\nse für erforderliche Nachschärfungen und Präzisierungen. Ehr-\nlicherweise konnten und wollten wir nicht alle übernehmen.\nDieser konstruktive Dialog hat das Gesetzgebungsverfahren\nnicht beschleunigt, aber wir haben sorgfältig Fragen des Da-\ntenschutzes und besondere Anforderungen der Archivarbeit\nin Einklang gebracht – ein verfassungsrechtlich gebotener\nAusgleich zwischen dem öffentlichen Informationsinteresse\nund individuellen Schutzinteressen.\nIch freue mich, dass mit der anstehenden Verabschiedung des\nGesetzentwurfs zur Neuregelung des Landesarchivrechts nun-\nmehr eine umfassende, moderne und qualitätsvolle Grundla-\nge für die Archivarbeit im Land vorliegt. Das wurde zu Recht\nvom Landesarchiv, den kommunalen Landesverbänden und\ndem Verband deutscher Archivarinnen und Archivare erwar-\ntet und auch entsprechend positiv begrüßt. Es ist eine richti-\nge und wichtige Novellierung des Gesetzes.\nDie Haushaltsdebatte, lieber Kollege Rivoir, führen wir dann,\nwenn der Haushalt ansteht. Das haben wir im Dezember ge-\nmacht, und das werden wir sicherlich auch wieder machen.\nMithilfe des neuen Gesetzes wird uns allen der Rückspiegel\neinen guten Überblick über unsere Geschichte verschaffen.\nIch bitte Sie um Zustimmung bei der Abstimmung über den\nGesetzentwurf.\nVielen Dank.\n(Beifall bei den Grünen und Abgeordneten der CDU\nsowie des Abg. Stephen Brauer FDP/DVP)\nStellv. Präsident Dr. Wolfgang Reinhart: Meine Damen und\nHerren, mir liegen keine weiteren Wortmeldungen in der All-\ngemeinen Aussprache vor.\nWir kommen daher in der Zweiten Beratung zur Abstim-\nmung über den Gesetzentwurf Drucksache 17/8819. Ab-\nstimmungsgrundlage ist die Beschlussempfehlung des Aus-\nschusses für Wissenschaft, Forschung und Kunst, Drucksache\n17/8861. Dieser Ausschuss empfiehlt Ihnen, dem Gesetzent-\nwurf zuzustimmen.\nLandtag von Baden-Württemberg – 17. Wahlperiode –\n(Stellv. Präsident Dr. Wolfgang Reinhart)\nBevor wir in die Abstimmung eintreten, gebe ich noch folgen-\nden Hinweis: In Artikel 1 ist eine Fundstelle offengeblieben.\nlautet:\nGrund hierfür ist, dass durch Artikel 2 des am 2. Juli 2025 be-\nSie\nschlossenen Gesetzes zu dem Reformstaatsvertrag eine Än-\nderung des Landesdatenschutzgesetzes beschlossen wurde und\nWir\ndie Angaben zur Verkündung noch nicht bekannt sind. Das\nAusfertigungs- und Verkündungsorgan muss somit ermäch-\ntigt werden, die aktuellen Angaben vor der Verkündung im\nGesetzblatt aufzunehmen. – Sie stimmen dieser Ermächtigung Wer\nzu. erheben.\ntungen?\nIch rufe auf\nPunkt\nArtikel 1\nIch\nGesetz über die Sicherung, Bereitstellung und Nut-\nzung von Archivgut (Landesarchivgesetz – LArchG)\nZweite\n–\nHierzu liegen ein Änderungsantrag der AfD-Fraktion sowie\nein Änderungsantrag der Regierungsfraktionen vor.\nberg\nIch beginne mit dem Änderungsantrag der AfD-Fraktion,\nDrucksache 17/9132-1. Wer diesem Änderungsantrag der AfD-\nneren,\nFraktion zustimmt, den bitte ich um das Handzeichen. – Dan-\n17/9077\nke schön. Gegenstimmen? – Enthaltungen? – Damit ist dieser\nÄnderungsantrag mehrheitlich abgelehnt.\nNun stelle ich den Änderungsantrag der Fraktion GRÜNE und\nMeine\nder Fraktion der CDU, Drucksache 17/9132-2, zur Abstim- meine\nmung. Sind Sie damit einverstanden, dass ich diesen Ände-\non\nrungsantrag, der lediglich ein redaktionelles Versehen korri-\ngiert, insgesamt zur Abstimmung stelle? – Ich stelle fest: Das In der\nist der Fall; ein Nicken der Kollegin unterstreicht das. Wer Fraktion\nstimmt diesem Änderungsantrag der Regierungsfraktionen Bitte\nzu? – Danke schön. Gegenstimmen? – Enthaltungen? – Da-\nAbg.\nmit ist hier, wie ich sehe,\nsehr\n(Abg. Andreas Schwarz GRÜNE: Einstimmig!) haben\neinstimmig zugestimmt. Ja.\nder\nWer Artikel 1 mit den soeben beschlossenen Änderungen zu-\nWas\nstimmt, den bitte ich um das Handzeichen. – Danke schön.\nnahme\nGegenstimmen? – Enthaltungen? – Mehrheitlich zugestimmt.\nIch rufe auf\ndie\nArtikel 2 griff.\npaar\nÄnderung des Landeshoheitszeichengesetzes eignet\nWer stimmt Artikel 2 zu? – Danke schön. Gegenstimmen? –\nEnthaltungen? – Auch hier ist mehrheitlich zugestimmt.\nIch rufe auf\nArtikel 3\nwas\nInkrafttreten, Außerkrafttreten\netwas\ndie\nWer Artikel 3 zustimmt, den bitte ich um das Handzeichen. –\nDanke schön. Gegenstimmen? – Enthaltungen? – Auch hier hat,\nmehrheitliche Zustimmung. leicht\nDie Einleitung\nlautet: „Der Landtag hat am 16. Juli 2025 das folgende Ge-\nsetz beschlossen:“. Sie\n127. Sitzung – Mittwoch, 16. Juli 2025\nDie Überschrift\n„Gesetz zur Neuregelung des Landesarchivrechts“. –\nstimmen der Überschrift zu.\nkommen damit bereits zur\nSchlus sabst im mu ng\ndem Gesetz im Ganzen zustimmt, den bitte ich, sich zu\n– Vielen Dank. Gegenprobe! – Vielen Dank. Enthal-\n– Damit ist dem Gesetz mehrheitlich zugestimmt.\n2 der Tagesordnung ist damit erledigt.\nrufe Tagesordnungspunkt 3 auf:\nBeratung des Gesetzentwurfs der Fraktion der AfD\nGesetz zur Änderung des Gesetzes zur Förderung der\nelektronischen Verwaltung des Landes Baden-Württem-\n– Drucksache 17/8871\nBeschlussempfehlung und Bericht des Ausschusses des In-\nfür Digitalisierung und Kommunen – Drucksache\nBerichterstattung: Abg. Isabell Huber\nDamen und Herren, das Präsidium hat für die Allge-\nAussprache eine Redezeit von fünf Minuten je Frakti-\nfestgelegt.\nAllgemeinen Aussprache erteile ich das Wort für die\nGRÜNE dem Abgeordnetenkollegen Peter Seimer.\nsehr.\nPeter Seimer GRÜNE: Sehr geehrter Herr Präsident,\ngeehrte Kolleginnen und Kollegen! In der ersten Lesung\nwir ja schon einiges zu den Unzulänglichkeiten des Ge-\nsetzentwurfs der AfD-Fraktion gesagt. Deshalb gehe ich in\nzweiten Lesung nur noch einmal ganz kurz darauf ein.\nhaben Sie denn hier gemacht? Wir haben in der Stellung-\nschon gehört, dass im Wesentlichen keine Inhalte im\nGesetzentwurf enthalten sind, sondern Sie eher blumig von\nirgendwelchen „geeigneten staatlichen Prozessen“ sprechen,\nSie wollen. „Geeignet“ ist ein sehr weit gegriffener Be-\nDas kann vieles bedeuten. Aber eines wissen wir seit ein\nWochen sehr deutlich: Dieser Gesetzentwurf ist nicht ge-\nfür eine Modernisierung der Verwaltung hier in Baden-\nWürttemberg.\n(Beifall bei Abgeordneten der Grünen – Vereinzelt\nBeifall bei der CDU – Abg. Anton Baron AfD: Im-\nmerhin haben wir einen Vorschlag gemacht!)\nNormalerweise brüllen Sie ja immer gegen Brüssel und alles,\naus der EU kommt. Jetzt wollen Sie hier aber zusätzlich\neinführen, und zwar eine weitere Kontrollinstanz für\nKI. Dabei denke ich, dass der AI Act, den die EU erlassen\ndoch schon sehr viel regelt – viele Zungen sagen: viel-\nschon zu viel, zu detailliert.\n(Abg. Daniel Lindenschmid AfD: Ich dachte, es gibt\nkeinen Inhalt im Gesetzentwurf!)\naber wollen eine weitere Ebene einziehen.\n7657\nLandtag von Baden-Württemberg – 17. Wahlperiode –\n(Peter Seimer)\nBeim nächsten Punkt kann ich auf den Kollegen Hoffmann Wir\nverweisen. In der ersten Lesung hat er bereits auf Ihre wider- digitale\nsprüchlichen Positionen zum Bürgerkonto hingewiesen. Im volle\nBund lehnen Sie das ganz klar ab, hier wollen Sie plötzlich minister\nein Bürgerkonto. Kommen Sie einmal klar, was Sie eigentlich drängt\nwollen. schaft\nWochen\nSie wollen einen Prüfauftrag. Auch dazu wurde in der ersten\nzentrale\nLesung bereits einiges gesagt. Das gehört in meinen Augen\nauch nicht in einen Gesetzentwurf, sondern es geht um das, Natürlich\nwas gemacht werden soll, und darum, wer dafür verantwort-\nIhrem\nlich ist.\nist nicht\nDennoch ist es ein wichtiges Thema. Aber, wie gesagt, dieser\nen Sie\nGesetzentwurf bringt uns hier nicht weiter. sicherlich\nalles\n \neben\nDabei ist die Digitalisierung die Grundvoraussetzung für ei-\nAber\nnen modernen und handlungsfähigen Staat in der Zukunft. Wir\nsonell\nbrauchen einheitliche Standards – das ist sehr, sehr wichtig – nen\nsowohl auf der Anwenderseite als auch auf der Nutzerseite.\nist das\nDie Anwender- und Nutzerfreundlichkeit ist eine wesentliche\ntürlich\nVoraussetzung für eine gelingende Digitalisierung. Ich hoffe, verteilen.\ndass wir da von dem neuen Bundesministerium für Digitales\nund Staatsmodernisierung einiges erwarten können. Denn in Ich\nder Vergangenheit ist da leider einiges liegen geblieben. kommen.\n(Abg. Anton Baron AfD: Bei der Ampel!)\nschreiben\nwie\nInsbesondere – ich habe es hier in diesem Haus auch schon\nöfter gesagt – die digitale Identität, eine digitale Signatur und\ndigitale Zahlungsmöglichkeiten wären essenziell, um schnel-\nle Prozesse aufzusetzen und einen Großteil unserer Verwal- Stellv.\ntungsstrukturen zu digitalisieren. te zum\nAber auch die Akzeptanz in der Gesellschaft ist ein wichtiger Abg.\nnoch\nPunkt; auch das wurde von mir hier im Haus schon öfter er-\nwähnt. Es ist schön und gut, digitale Prozesse anzubieten, aber\nsie müssen auch genutzt werden. Auch i-Kfz ist schon öfter\nhier im Haus erwähnt worden. Das ist ein häufig genutzter\nProzess, um Autos, Kfz um-, an- und abzumelden. Das heißt,\nund da\nes ist essenziell, häufig gefragte digitale Prozesse bereitzustel-\nDas ist\nlen.\nsetzentwurf\nWas braucht es unbedingt für eine funktionierende Verwal-\ntungsdigitalisierung? Wir brauchen ein gemeinsames Zielbild.\nIch denke, End-to-End ist Konsens. Wir brauchen eine Stra-\ntegie der Nutzenorientierung. Ich habe i-Kfz angesprochen –\nStellv.\nein Prozess, der in unserem Land sehr oft genutzt wird und\nFraktion\nfür das Autoland Baden-Württemberg sehr wichtig ist. Wir\nbrauchen eine technische Infrastruktur, sprich Plattformen, die\nAbg.\nmiteinander kommunizieren können. Das mag manchmal ein- be\nfach und banal klingen. Aber einige kennen den Satz: IT ist\nren!\nkeine Raketenwissenschaft. – Ganz genau, sie ist wesentlich\nder\nkomplexer.\nren,\nWir brauchen die Vereinfachung von Prozessen. Dazu gibt es\nhier die Entlastungsallianz für Baden-Württemberg. Ein Re-\ngelungsbereinigungsgesetz ist auf den Weg gebracht worden\nund auch ein Regelungsbefreiungsgesetz ist in der Mache. Wir\nmüssen organisatorisch aktiv werden. Das heißt: Change Ma- Sie\nnagement. Aber auch die Ausbildung und Gewinnung von IT- schuss\nSpezialistinnen und -Spezialisten ist wichtig. ganz\n7658\n127. Sitzung – Mittwoch, 16. Juli 2025\nbrauchen Benutzerfreundlichkeit und auch Vertrauen in\nProzesse. Ich erinnere nur an die damals wirklich leid-\nDebatte über die Corona-Warn-App, als Gesundheits-\nSpahn auf eine zentrale Speicherung der Daten ge-\nhat, obwohl das völlig unnötig ist und von der Gesell-\nso nicht akzeptiert wurde. Wir haben dadurch wichtige\nverloren, aber zum Schluss haben wir dann eine de-\nSpeicherung der Daten hinbekommen.\nmüssen auch Ressourcen bereitgestellt werden. Denn\nDigitalisierung gibt es nicht zum Nulltarif, auch wenn Sie in\nGesetzentwurf schreiben, das koste alles nichts. Dem\nso. Gehen Sie mal zu einem Unternehmen und schau-\nsich an, wie die private Wirtschaft digitalisiert. Das geht\nnicht zum Nulltarif. In unserer Gesellschaft, in der\nimmer kleinteiliger und spezialisierter wird, muss man\nentsprechend reagieren.\nauch da haben wir im Doppelhaushalt die BITBW per-\nwie auch sachlich gestärkt – auch wenn es nach mei-\nWünschen ein bisschen mehr hätte sein dürfen. Aber so\nnun einmal in politischen Prozessen; da muss man na-\ndas eine gegen das andere auch abwägen und gerecht\nAber wir gehen da in eine richtige Richtung.\ndarf zum Schluss noch einmal zu dem Gesetzentwurf\nSie sehen, wie komplex, schwierig und groß die He-\nrausforderung ist, die Verwaltung zu digitalisieren. Und Sie\nim Grunde genommen nur: Wir machen das irgend-\nzum Nulltarif\n \nPräsident Dr. Wolfgang Reinhart: Kommen Sie bit-\nEnde.\nPeter Seimer GRÜNE: und im Grunde braucht man\nirgendwie etwas Geeignetes, Blumiges,\n(Abg. Anton Baron AfD: Sie haben dafür ein ganzes\nMinisterium!)\nwollen wir irgendwann mal ein bisschen was prüfen.\nkomplett ungeeignet. Deswegen lehnen wir diesen Ge-\nab.\n(Beifall bei den Grünen und Abgeordneten der CDU\n– Vereinzelt Beifall bei der SPD)\nFür die CDU-"
    },
    {
      "index": 2,
      "start_page": 22,
      "speaker": "Dr. Wolfgang Reinhart",
      "role": "Präsident",
      "party": null,
      "text": "erteile ich jetzt das Wort der Kollegin Isabell Huber.\nIsabell Huber CDU: Sehr geehrter Herr Präsident, lie-\nKolleginnen und Kollegen, sehr geehrte Damen und Her-\nDie Digitalisierung der Verwaltung ist ein entscheiden-\nBaustein, um unseren Staat effizienter, bürgernäher und\nzukunftsfähiger zu gestalten. Aber, meine Damen und Her-\nDigitalisierung ist eben mehr als nur Sprechblasen und\nSchlagworte.\n \nhaben unsere Kritik in der ersten Lesung und im Aus-\nvernommen. Das richte ich jetzt wirklich noch mal\nklar an die AfD: Sie haben die Kritik der kommunalen\nLandtag von Baden-Württemberg – 17. Wahlperiode\n(Isabell Huber)\nLandesverbände erhalten. Ich möchte hier noch einmal aus\ndem Schreiben der kommunalen Landesverbände zitieren:\nDer vorliegende Gesetzentwurf verpasst daher die Chan-\nce, notwendige Weichenstellungen für die zukunftsträch-\ntige Digitalisierung der Behörden im Land zu schaffen,\nund stellt keine wirkliche Strategie zur Lösung der Her-\nausforderungen dar.\nDas zeigt einmal mehr, dass Sie Kritik nicht ernst nehmen und\ndass Sie sie im Endeffekt auch nicht in Ihren Gesetzentwurf\neinarbeiten. Denn seit der Einbringung und der ersten Lesung\nist mit dem Gesetzentwurf nichts passiert. Ich möchte schon\neinmal ganz klar sagen, dass das ein Unterschied zu sachli-\ncher Arbeit, Kritikannahme und vor allem konkreten Lösun-\ngen ist. Der vorliegende Gesetzentwurf ist keine Lösung. Er\nbeschreibt Probleme, er beschreibt das eine oder andere, was\ndefinitiv verbessert werden muss. Aber er zeigt keinen Weg\nauf, wie es gehen soll, dass es besser wird.\nIch möchte hier zwei konkrete Beispiele klar benennen:\nThema Finanzierung – der Kollege Seimer hat es gesagt –:\nkein Wort dazu, nichts. Das Gegenteil ist sogar der Fall. An\nanderen Stellen – das möchte ich einmal ganz klar sagen –\nblasen Sie sich auf und werfen uns vor, dass wir irgendetwas\nvergessen würden. Und hier bringen Sie selbst etwas ein, was\nscheinbar nichts kosten würde – was aber total falsch ist.\n \nZweiter Punkt: Prüfauftrag. Diesen haben wir jetzt wirklich\nschon mehrmals erörtert, auch im Ausschuss. Es klingt gut.\nEs ist eine ganz passable Lösung, wenn man keine Entschei-\ndung treffen will, wenn man einfach sagen möchte: „Jetzt\nschauen wir mal, wer wofür zuständig ist: der Bund, Europa,\ndas Land oder doch die Kommunen vor Ort.“ Das ist wirklich\nein Hindeichseln, wie man es gerade möchte, aber es ist kei-\nne Lösung. Das ist genau das, was ich diesem Gesetzentwurf\nwirklich vorwerfen möchte: Er ist nicht fundiert, er bringt in\nder Sache nichts, er bringt nichts für die Digitalisierung hier\nbei uns im Land Baden-Württemberg, bei den Kommunen vor\nOrt. Vieles bleibt unkonkret, es ist nicht durchdacht, Sie schmü-\ncken sich mit Sprechblasen, aber es ist nichts Konkretes. Es\nist keine Lösung.\n(Beifall bei Abgeordneten der CDU – Vereinzelt Bei-\nfall bei den Grünen)\nDeswegen möchte ich auch noch ein, zwei Sätze dazu sagen,\ndass wir hier im Land an Lösungen arbeiten. Ich möchte auch\nklar sagen: Auch wir im Land werden in diesem Bereich nicht\nalles retten können.\n(Abg. Anton Baron AfD: Sie haben bisher nichts auf\ndie Reihe gebracht! Nichts!)\nWir brauchen den Bund. Dort wurde jetzt ein Digitalisierungs-\nministerium geschaffen, weshalb wir hoffen, dass wir von dort\nnoch mal starken Rückenwind erhalten.\n(Abg. Anton Baron AfD: Blank! Sie sind völlig blank!)\n– Hören Sie einfach einmal zu! Ich komme jetzt dazu: service-\nbw mit über 500 digitalen Verwaltungsleistungen. Zwei kon-\n– 127. Sitzung – Mittwoch, 16. Juli 2025\nkrete Beispiele: digitaler Bauantrag. Das ist ein Meilenstein.\nDafür wurden wir – ich schaue in Richtung des Bauministe-\nriums – sogar mit einem Preis ausgezeichnet. Andere Länder\nkommen zu uns und schauen sich das ab.\n(Abg. Anton Baron AfD: Muss man trotzdem noch\nin Papierform einreichen!)\nThema Kfz-Anmeldung – der Kollege hat es gerade schon an-\ngesprochen –: Auch hier sind wir Vorreiter. Inzwischen gibt\nes das in anderen Ländern ebenfalls. Ich möchte ganz klar sa-\ngen: Die Kfz-Anmeldung ist von der Couch, von zu Hause\naus möglich. Wir sind einen großen Schritt vorangegangen.\nDas alles sind Beispiele, die einfach zeigen: Wir arbeiten da-\nran; wir arbeiten an konkreten Lösungen für die Bürgerinnen\nund Bürger in unserem Land. Hören Sie einmal zu, was wir\nmachen – das schadet definitiv nie –: Wir arbeiten nämlich zu-\nkunftsgerichtet und fortschrittlich, und wir machen im Gegen-\nsatz zu diesem Gesetzentwurf keine halben Sachen. Wir ar-\nbeiten konkret an Lösungen. Wir wollen hier vorankommen,\nwir wollen unser Land digitaler, effizienter und bürgerfreund-\nlicher machen. Es könnte immer ein bisschen schneller gehen\n– da bin ich ganz bei Ihnen –, aber wir denken eben etwas da-\nbei. Wir machen es mit Substanz statt mit Symbolpolitik.\n \nDeswegen lehnen wir den vorliegenden Gesetzentwurf ab.\nIch danke für die Aufmerksamkeit.\n \nStellv. Präsident Dr. Wolfgang Reinhart: Für die SPD-Frak-\ntion spricht Herr Abg. Jonas Hoffmann.\nAbg. Jonas Hoffmann SPD: Sehr geehrter Herr Präsident,\ngeschätzte Kolleginnen und Kollegen! Wie gesagt: Wir spre-\nchen in der Zweiten Beratung über einen Gesetzentwurf zur\nÄnderung des Gesetzes zur Förderung der elektronischen Ver-\nwaltung des Landes Baden-Württemberg, also des E-Govern-\nment-Gesetzes Baden-Württemberg.\nIch finde, gerade in den heutigen Zeiten muss man manchmal\nauch positive Dinge hervorheben, die diese Debatte gebracht\nhat. Erstens: Wir haben uns mit dem wirklich wichtigen The-\nma Verwaltungsdigitalisierung auseinandergesetzt, und zwar\n– das muss man zugeben – verhältnismäßig sachlich.\n(Abg. Isabell Huber CDU: Das kommt ja noch!)\nWie der Alltag bei Ihnen aussieht, haben wir in der Aktuellen\nDebatte und beim vorherigen Tagesordnungspunkt gesehen.\n \nDas war bisher nicht so. Ich hoffe, es bleibt so, Herr Linden-\nschmid.\nIch gestehe Ihnen auch zu – Herr Seimer hat es auch ange-\nsprochen –: Sie haben sich echt wahnsinnig bewegt. Es ist\nwirklich stark, dass Sie das Bürgerkonto und die BundID trotz\nmassiver Kritik aus Ihrer eigenen Bundestagsfraktion in die-\nsen Gesetzentwurf explizit hineinnehmen.\n \n7659\nLandtag von Baden-Württemberg – 17. Wahlperiode\n(Jonas Hoffmann)\nEs ist ein echter Kraftakt – und das sogar viel stärker, als die\nLandesregierung es zu tun plant –,\n(Abg. Sandro Scheer AfD: Da können Sie mal sehen!)\ndie Authentifizierung in dieses Gesetz hineinzuschreiben. Das,\ndenke ich, ist mit der eigenen Bundestagsfraktion wirklich he-\nrausfordernd, vielleicht auch in der eigenen Fraktion. So et-\nwas braucht Kraft und – man könnte sogar sagen – so etwas\nwie Rückgrat. Und das hätte ich Ihnen nicht zugetraut.\n \nZweitens: Das E-Government-Gesetz ist ja jetzt in der Pipe-\nline. Da bin ich ehrlich: Das habe ich auch erst in diesem Pro-\nzess mitbekommen. Ich hoffe, dass wir da wirklich zu echten\nVerbesserungen kommen\n \nund eben nicht nur wie im aktuellen Entwurf die Änderungen\nder Ampelkoalition hier einfach in Landesgesetz umsetzen,\nsondern dass wir, das Land, hier wirklich in der Debatte noch\nmal deutlich weiterkommen und nicht einfach nur abnicken,\nwas da aus dem Bund Gutes kommt.\nDrittens hat die Debatte beim letzten Mal auch gezeigt – und\neinen kleinen viralen Hit generiert –, wie wir hier im Parla-\nment trotz unterschiedlicher Kulturen miteinander umgehen\nkönnen, nämlich mit Humor. Und das ist auch alles ganz wich-\ntig.\n(Beifall bei der SPD sowie Abgeordneten der Grünen\nund der CDU – Heiterkeit der Abg. Isabell Huber\nCDU)\nJetzt zum Gesetzentwurf. Die Vorrednerin und der Vorredner\nhaben es schon gesagt: Ihre Formulierungen machen das Ge-\nsetz nicht besser, sie machen es schlechter. Sie schaffen mehr\nUnklarheit, lösen keine Probleme, schreiben Prüfaufträge und\nBuzzwords ins Gesetz rein. Das macht das alles nur noch\nschlimmer.\nJetzt haben Sie gesagt, Herr Lindenschmid: „Machen Sie doch\nmal unsere Arbeit“, damit wir Ihnen noch sagen, wie es geht.\nDas habe ich jetzt nicht in einem Gesetzentwurf gemacht, aber\nich möchte mal zehn Prinzipien, die wir, die SPD-Fraktion,\nbeschlossen haben, raushauen. Das schaffe ich so in 90 Se-\nkunden.\n \nErstens: Digitalisierung von ganz oben, eine Person am Ka-\nbinettstisch, die das Thema versteht, die durchgreifen kann\nund das Ressortprinzip auch mal durchbrechen kann.\nZweitens: Gemeinsame, ebenenübergreifende Standards müs-\nsen festgelegt werden. Und wenn das keiner macht, dann muss\nes auch mal der baden-württembergische Digitalminister tun.\nDrittens: Zuerst priorisieren und dann digitalisieren, und zwar\ndas, was den allergrößten Nutzen bringt. Der Ansatz „Jeder\nmacht mal irgendwas“ ist gescheitert. Es braucht die Aufga-\nbe der Regierung, die diese Prozesse steuert.\nViertens: Man muss erst das digitalisieren, was optimiert wur-\nde, nämlich zuerst Prozessanalyse und Prozessoptimierung.\n7660\n– 127. Sitzung – Mittwoch, 16. Juli 2025\nDavon hören wir überhaupt nichts. Es gehört nun mal auch\nzum politischen Handwerk dazu, dass wir überlegen, wie Din-\nge besser gehen.\nFünftens: gleich End-to-End und „digital only“, also rein di-\ngitale Prozesse. Wir müssen weg von dem kräftigen Sowohl-\nals-auch. Wenn im digitalen Prozess auf der Strecke ein Pa-\npier ausgefüllt werden muss, ausgedruckt werden muss oder\nein Beleg dazugelegt wird, dann bringt das alles nichts. Wir\nbrauchen einen funktionierenden Verwaltungsprozess, der oh-\nne ein Blatt Papier auskommt.\n \nSechstens: Jeder Prozess muss für den Antragsteller offen und\ntransparent sein. Die Blackbox-Behörde muss der Vergangen-\nheit angehören.\nSiebtens: Digitales Authentifizieren, Signieren und Bezahlen\nmuss zum Fliegen gebracht werden.\nAchtens: Lösungen müssen gefunden werden, um Nutzen,\nPreis, Datensicherheit und Datenschutz gut gegeneinander ab-\nzuwägen.\n(Abg. Anton Baron AfD: Diese Phrasendrescherei\nvon der SPD!)\nAktuell gelingt das leider in der Praxis und bei IT-Projekten\nkaum.\nNeuntens: alles auf das Smartphone. Der PC wird von immer\nweniger Menschen genutzt und ist eine zusätzliche Hürde.\nUnd zehntens ganz zum Schluss: Das muss man alles auch re-\nsilient aufstellen, damit nicht der nächste Windstoß, der nächs-\nte Stromausfall, der nächste Hackerangriff, der nächste Groß-\nkonzern, der nächste Putin oder der nächste Trump das ganze\nDing zum Einstürzen bringt.\n \nMit diesen Prinzipien bringen wir unsere Verwaltung nach\nvorn.\n(Abg. Anton Baron AfD: Das ist die Phrasendresche-\nrei der SPD! – Zuruf des Abg. Dr. Uwe Hellstern\nAfD)\nIch denke, liebe Kollegen der AfD-Fraktion, Sie verstehen\nsehr genau, warum wir diesen Gesetzentwurf ablehnen.\nDanke schön.\n \nStellv. Präsident Dr. Wolfgang Reinhart: Ich darf jetzt für\ndie FDP/DVP-Fraktion dem Kollegen Daniel Karrais das Wort\nerteilen. Bitte sehr.\nAbg. Daniel Karrais FDP/DVP: Vielen Dank. – Herr Präsi-\ndent, liebe Kolleginnen und Kollegen! Manchmal fragt man\nsich, ob die Verwaltung in Kaisers Zeiten stecken geblieben\nist – nicht, weil man dort noch mit dem Schnauzer sitzt, son-\ndern weil alles noch auf Papier funktioniert und man in den\nAmtsstuben warten muss.\nLandtag von Baden-Württemberg – 17. Wahlperiode\n(Daniel Karrais)\nDie Bürger erwarten aber zu Recht, dass man eine moderne\ndigitale Verwaltung vorfindet, die ihren Lebensrealitäten ent-\nspricht. Das zeigt auch der Mikrozensus. Danach nutzen 95 %\nder Menschen in unserem Land regelmäßig das Internet.\nDas heißt, es ist kein Novum, kein Neuland, das Internet zu\nnutzen, um Verwaltungsdienstleistungen abzurufen. Die Men-\nschen nutzen es und sie fragen es nach. Das merken wir z. B.\nbei der Unterschriftensammlung für unser Volksbegehren ge-\ngen den XXL-Landtag. Viele Bürgerinnen und Bürger fragen,\nwenn sie an den Infostand kommen: „Geht das nicht auch di-\ngital?“, und sie reagieren mit Unverständnis, wenn man ihnen\ndann sagt: Nein, das muss alles händisch ausgefüllt und beim\nRathaus abgestempelt werden, dann wird das händisch ge-\nzählt.\nMeine Damen und Herren, die Bürgerinnen und Bürger ver-\nstehen das nicht, und ich verstehe das auch nicht. Daran muss\nsich etwas ändern.\n \nEs reicht aber nicht, nur das Gesetz mit – wie die AfD das\nmöchte, wurde schon hinreichend ausgeführt – verschiedens-\nten Maßnahmen zu ändern, die nicht aufeinander abgestimmt\nund teilweise nicht sinnvoll sind, die über das Ziel hinaus-\nschießen usw., sondern man braucht insgesamt eine grundle-\ngende Reform der Verwaltung. Dazu gehört eine Aufgaben-\nkritik: Wer macht eigentlich was? Was müssen wir noch ma-\nchen? Was muss wer noch machen? Außerdem gehört dazu\neine Strukturkritik: Welche Strukturen brauchen wir überhaupt\nbei den Verwaltungsebenen? Wie sieht es mit den Regierungs-\npräsidien, den Regionalverbänden usw. aus? Wer macht was?\nMan könnte z. B. die Frage stellen – die i-Kfz-Anmeldung hat\nder Kollege Seimer angesprochen –, ob wir überhaupt noch\neine Kfz-Zulassungsstelle brauchen, wenn der Prozess rein\ndigital geht. Könnte man nicht sagen: „Es gibt ein paar Ser-\nvicepoints, an denen man das erledigen kann und an denen ei-\nnem assistiert wird, wenn man es nicht hinbekommt“? Eigent-\nlich braucht man die Kfz-Zulassungsstelle nicht mehr, wenn\nman das einmal radikal denkt.\nIch denke, über solche Fragen muss man nachdenken und da-\nrauf Antworten finden. Im E-Government-Gesetz regelt man\ndas aber nicht.\n(Beifall bei der FDP/DVP – Vereinzelt Beifall bei den\nGrünen)\nEin entscheidender Punkt zur Erreichung des Ziels einer di-\ngitalen Verwaltung ist, dass die Landesregierung endlich in\ndie Führung gehen muss. Sie muss Standards setzen und Pro-\nzesse entwickeln, die die Kommunen dann als Kunden abru-\nfen können. Wenn das nicht geschieht, passiert einfach nichts.\nAuch der Kollege Hoffmann hat es gesagt: Das Prinzip „Ei-\nner für alle“ ist gescheitert. Das muss man ein für alle Mal an-\nerkennen. Da muss sich etwas ändern, und das Land ist dabei\nin der Verantwortung.\n \nDas Innenministerium lässt die Kommunen aber leider im Re-\ngen stehen. Im Gespräch mit den kommunalen Landesverbän-\nden wird einem auch immer gespiegelt, dass das so ist, weil\n– 127. Sitzung – Mittwoch, 16. Juli 2025\nes keine wirkliche Initiative gibt und keine Standards gesetzt\nwerden. Das ist wirklich nicht gut.\nMan muss hier ins Machen kommen. Damit komme ich zur\nKollegin Huber. Sie haben so schön gesagt, dass Digitalisie-\nrung mehr als Worthülsen und Sprechblasen sei. Da musste\nich schon ein wenig grinsen, weil wir Worthülsen und Sprech-\nblasen vor allem von unserem Innen- und Digitalminister\nStrobl kennen. Er weiß eigentlich nichts Besseres, als immer\nvom letzten Schwarzwaldhof zu reden, der an das Internet ge-\nbracht werden soll, und er präsentiert irgendwelche Leucht-\nturmprojekte. Sonst zeigt er keine Initiative\n(Abg. Isabell Huber CDU: Das stimmt nicht!)\nund gibt in den Ausschussdiskussionen dann immer an die\nFachseite ab, anstatt selbst Verantwortung zu übernehmen,\nwie das andere Minister in anderen Ausschüssen tun.\n(Abg. Isabell Huber CDU: Ich habe Beispiele genannt!)\nFrau Huber, Sie sind in der CDU-Fraktion quasi der letzte Fan\ndieses Ministers und können ihm vielleicht einmal sagen, dass\nSprechblasen und Worthülsen für die Digitalisierung nicht\nausreichen.\n(Beifall bei der FDP/DVP – Abg. Isabell Huber CDU:\nSie können ja selbst mit ihm reden!)\n„Machen ist wie wollen, nur krasser.“ Das Problem ist aber,\ndass der Innenminister – diesen Eindruck habe ich – nicht will\nund das Erreichen von Digitalisierung mehr ist, als nur För-\nderbescheide für Breitbandvorhaben zu überreichen.\nWir brauchen in unserem Land endlich den Befreiungsschlag\nvon der Papierträgheit und eine Landesregierung, die dafür\ndie Führung übernimmt, anstatt nur abzuwarten. Der Gesetz-\nentwurf der AfD geht aber den falschen Weg. Er ist der Ver-\nsuch, Sachkompetenz vorzugaukeln,\n \naber scheitert dann an der Realität. Digitalisierung kann man\nnicht verordnen, sondern man muss sie leben. Darum lehnen\nwir den Gesetzentwurf der AfD ab.\nVielen Dank.\n \nStellv. Präsident Dr. Wolfgang Reinhart: Für die AfD-Frak-\ntion spricht jetzt Herr Abg. Daniel Lindenschmid.\n(Vereinzelt Beifall bei der AfD – Zuruf von der AfD:\nGuter Mann!)\nAbg. Daniel Lindenschmid AfD: Sehr geehrter Herr Präsi-\ndent, meine Damen und Herren! Wir debattieren heute in\nzweiter Lesung einen Gesetzentwurf, der aus unserer Sicht\ndringend notwendig ist, um die digitale Verwaltung in Baden-\nWürttemberg auf ein zukunftsfestes Fundament zu stellen. Die\nvorgebrachte Kritik war häufig formalistisch oder allgemein\ngehalten, ohne sich mit dem Inhalt ernsthaft auseinanderzu-\nsetzen.\n(Abg. Jonas Hoffmann SPD: Haben Sie zugehört? –\nGegenruf der Abg. Isabell Huber CDU: Ich glaube,\nnicht!)\n7661\nLandtag von Baden-Württemberg – 17. Wahlperiode –\n(Daniel Lindenschmid)\nBesonders deutlich zeigt dies eine Aussage der Abg. Huber, Die\nunser Entwurf enthalte keine konkreten Vorschläge, er sei al- eid.\nso ideenlos. uns in\nlischer\n(Abg. Isabell Huber CDU: „Ideenlos“ habe ich nicht\ngesagt!)\nLiebe Kollegen, es ist nicht ideenlos, einen Vorschlag zu ma-\nchen. Ideenlos ist es, wie es die Landesregierung und große Stellv.\nTeile dieses Hauses seit über zehn Jahren versäumen, beim ne\nThema Digitalisierung entscheidende Weichen zu stellen,\nAbg.\n  ne Zeit\nber.\nund wie sie in der heutigen Debatte wieder x-fach alles an den\nBund abschieben wollen, anstatt selbst tätig zu werden. Die Frau\nFolgen sind deutlich: frustrierte Bürger, unzufriedene Unter- u. a.\nnehmen und ein Staat, dessen Handlungsfähigkeit zunehmend bindlich\nleidet. neu\nreits\nIch will noch einmal erinnern: Alle Fraktionen haben in der\nersten Lesung eingeräumt, dass das E-Government-Gesetz\nüberarbeitet werden muss. Anstatt sich im Ausschuss aber ruf\nkonstruktiv am Entwurf zu beteiligen, verwirft man ihn mit\ndem Ergebnis, dass uns das digitale Steinzeitalter in den Be-\nIn § 2\nhörden noch länger erhalten bleibt.\nsung\n \nder\nHätten wir, die AfD-Fraktion, nicht die Initiative ergriffen, das\nE-Government-Gesetz ändern zu wollen, dann hätte unser In-\nnenminister mit Sicherheit auch diese Legislatur verstreichen\nEbenso\nlassen. Wir sehen also: AfD wirkt.\nre\n  len zu\nter dem\nKurios mutete auch die Kritik von Herrn Hoffmann an, der\nonalen\nPrüfaufträge in einem Gesetz als schlechten Stil bezeichnete.\nsiert\nDabei sind solche Instrumente längst gängige Praxis, etwa im\nDigitalcheck, der in anderen Bundesländern längst gesetzlich Darüber\nverankert ist. Auch andere Punkte, die Herr Hoffmann heute meinsamen\naufgelistet hat, sind längst gesetzlich verankert, aber häufig einen\nnoch nicht umgesetzt. Wir haben heute also wieder SPD-\nSprechblasen ohne konkrete Anträge und Nutzen gesehen. zentrale\nUnser Vorschlag geht noch nicht einmal so weit, dass wir ei-\nLiebe\nnen Rahmen definieren, in den sich Gesetzesinitiativen der nen\nLandesregierung unterordnen müssten. Er fordert lediglich,\ndass sich die Landesregierung mit bestehenden Reformemp-\nfehlungen des Nationalen Normenkontrollrats beschäftigt –\nEs ist\nmehr nicht. Einen schlechten Stil kann ich da beim besten Wil-\nspielt,\nlen nicht erkennen.\nschlag\n(Abg. Daniel Lede Abal GRÜNE: Warum brauchen\nwir dann ein Gesetz?)\nWas hingegen wirklich ein schlechter Stil ist: Die Landesre-\nDabei\ngierung kann nicht einmal die Frage beantworten, nach wel-\nKommunen\nchen betriebswirtschaftlichen Kennzahlen, also Einsparung\nvon Personal, Reduzierung von Durchlaufzeiten oder Abstim-\nmungsschleifen, sie ihre Digitalisierungsprozesse optimiert,\nobwohl genau das im bestehenden E-Government-Gesetz un-\nter § 9 Absatz 1 vorgesehen ist. Das Ergebnis: ständig steigen- Bürger\nde Haushaltsausgaben, mehr Personal, höhere IT-Kosten oh- tuale,\nne klares Ziel oder Erfolgskontrolle. Digitalisierungsrendite? dern\nFehlanzeige. xe!\n7662\n127. Sitzung – Mittwoch, 16. Juli 2025\nAusschussdebatte war daher ein politischer Offenbarungs-\nDie dort offenbarten Defizite und Ausflüchte bestärken\nunserem Kurs. Unser Gesetzentwurf war kein symbo-\nAkt, sondern ein fachlich fundierter, praktikabler Re-\nformvorschlag.\n \nPräsident Dr. Wolfgang Reinhart: Gestatten Sie ei-\nZwischenfrage der Kollegin Huber?\nDaniel Lindenschmid AfD: Dafür habe ich heute kei-\nmehr. Im Ausschuss hatten wir ja genug Zeit, Frau Hu-\nSperling kündigte eine eigene Gesetzesnovelle an, in der\ngeregelt werden soll, dass landesweite Onlinedienste ver-\ngenutzt werden, damit nicht jede Kommune das Rad\nerfinden muss. Genau das sieht unser Gesetzentwurf be-\nvor, Frau Sperling.\n(Zuruf der Abg. Swantje Sperling GRÜNE – Gegen-\ndes Abg. Sandro Scheer AfD: Können Sie das\nnoch mal sagen?)\nAbsatz 3 in Verbindung mit § 15 Absatz 11 der Neufas-\nnormieren wir eine entsprechende Nutzungspflicht für\nOnlinedienste. Auch der von Ihnen geforderte Ausstieg aus\nDe-Mail ist Bestandteil unseres Entwurfs.\n \ngreifen wir die Forderung auf, strukturell schwäche-\nKommunen beim Digitalisierungsausbau nicht zurückfal-\nlassen und Verwaltungsprozesse zu vereinfachen. Hin-\nReformansatz der räumlichen, fachlichen und funkti-\nBündelung, wie er in § 9 unseres Entwurfs konkreti-\nwird, steckt genau dieser Gedanke.\nhinaus sprechen Sie sich für den Aufbau einer ge-\ndigitalen Infrastruktur aus. Auch hierzu liefern wir\nkonkreten Vorschlag. In § 15 haben wir eine Verord-\nnungsermächtigung für die Landesregierung vorgesehen, um\nDienste verbindlich festzulegen.\nKollegen, fällt Ihnen etwas auf? All das, was die Grü-\nfordern, findet sich bereits in unserem Gesetzentwurf.\n(Abg. Anton Baron AfD: So sieht es aus!)\nschwer nachvollziehbar, warum man dennoch auf Zeit\nanstatt gemeinsam voranzugehen, nur weil der Vor-\nvon der AfD kommt.\n(Beifall bei der AfD – Abg. Isabell Huber CDU:\nStimmt überhaupt nicht!)\nwäre es längst an der Zeit, im Sinne der Bürger und\nzu handeln.\n(Abg. Daniel Lede Abal GRÜNE: Welche Finanzmit-\ntel haben Sie vorgesehen?)\nund Unternehmen erwarten keine parteipolitischen Ri-\nsondern eine funktionierende Verwaltung. Deshalb for-\nwir Sie auf: Überwinden Sie Ihre ideologischen Refle-\nNehmen Sie den Reformbedarf ernst, und lassen Sie uns\nLandtag von Baden-Württemberg – 17. Wahlperiode –\n(Daniel Lindenschmid)\ngemeinsam dafür sorgen, dass digitale Verwaltung endlich Re- ben\nalität wird. Denn erfahrungsgemäß bringt es recht wenig, hier leistungen\nauf Innenminister Thomas Strobl zu warten, der\ngen\n(Abg. Isabell Huber CDU: Auf Sie erst recht nicht!)\nDie\nbis er endlich mal in die Gänge kommt.\n \nentwurf\nde\nVielen herzlichen Dank.\ndem\n \nStellv. Präsident Dr. Wolfgang Reinhart: Ich erteile jetzt Sie\nHerrn Innenminister Thomas Strobl für die Landesregierung greift\ndas Wort.\nvoran.\nMinister des Inneren, für Digitalisierung und Kommunen Die\nThomas Strobl: Vielen Dank. – Herr Präsident, meine sehr\nsamthaft\ngeehrten Damen und Herren Abgeordneten! Die heutige zwei-\nte Lesung des Gesetzentwurfs der AfD-Fraktion bietet die lieren\nMöglichkeit, Ihnen die Sicht- und Herangehensweise der Lan-\ndesregierung bei dem wichtigen Thema Verwaltungsdigitali- man\nsierung darzustellen und deutlich zu machen. Denn zu den of-\nfensichtlichen Mängeln des Gesetzentwurfs der AfD und des-\nsen kontraproduktiven Wirkungen wurden ja bereits in der ers-\nMeine\nten Lesung und während der Ausschussberatung hinreichend\nauch\nAusführungen gemacht.\nresse\nDer Gesetzentwurf der AfD ist einfach schlecht gemacht,\nhandwerklich mangelhaft und deswegen abzulehnen.\nDenn\n(Beifall bei Abgeordneten der Grünen – Zurufe von\nauch\nder AfD: Ach! – Zuruf des Abg. Daniel Lindenschmid\nAfD)\n–\nDie Landesregierung freilich setzt bei der Verwaltungsdigita-\nlisierung auf solide Grundlagen. Diese Regierung, diese Ko-\nalition handelt Stück für Stück. Unser Entwurf zur Änderung\ndes E-Government-Gesetzes befindet sich derzeit in der An- Stellv.\nhörung. Wie ich hier vor diesem Hohen Haus im Rahmen der\nstatten\nErsten Beratung ausgeführt habe, hat das Innenministerium\nAfD?\ndiesen Gesetzentwurf am 8. Juli dem Ministerrat vorgelegt\nund am 9. Juli umgehend das Anhörungsverfahren eingelei- Minister\ntet. Thomas\n(Abg. Anton Baron AfD: Es braucht erst die AfD, da-\nist ein\nmit Sie in die Gänge kommen!)\nauch\nHerr Abg. Lindenschmid, wenn Sie jetzt sagen: „AfD wirkt“,\nwir hätten das wegen der AfD gemacht, muss ich sagen: Ei-\nFerner\nnen gewissen Humor kann man Ihnen nicht absprechen.\nauch\nden\n(Beifall bei Abgeordneten der Grünen und der CDU\ngilt\n– Abg. Rüdiger Klos AfD: Das ist doch schön! – Abg.\nEinsatz\nAnton Baron AfD: Wir müssen Sie halt treiben!)\nKI\nersten\nSo bedeutend sind Sie nun wirklich nicht.\n \nbringen.\nUnser Gesetzentwurf schafft für wesentliche Themen gute Re-\nsein.\ngelungen, die den Beteiligten wirklich nützen. So sollen – das\nist angesprochen worden – durch die dort vorgesehene Veran- Jedenfalls\nkerung des Once-Only-Prinzips die Bürgerinnen und Bürger Die\nund Unternehmen ihre Daten nur ein Mal der Verwaltung ge- wichtige\n127. Sitzung – Mittwoch, 16. Juli 2025\nmüssen. Bei Inanspruchnahme digitalisierter Verwaltungs-\nsollen diese automatisiert aus den Datenbeständen\nVerwaltung abgerufen werden. Die rechtlichen Grundla-\nwerden wir dafür nun legen.\ntechnische Umsetzung erfolgt dann über das National-\nOnce-Only-Technical-System, kurz NOOTS, die zentrale In-\nfrastrukturkomponente von Bund und Ländern. Der Gesetz-\nfür die Zustimmung zum NOOTS-Staatsvertrag wur-\ngestern vom Ministerrat beschlossen. Und entsprechend\nKabinettsbeschluss wird das Ganze nun in den Landtag\neingebracht.\nsehen: Wir gehen Schritt für Schritt voran, ein Rädchen\nin das andere, und wir bringen die Dinge zielgerichtet\nLandesregierung hat die Verwaltungsdigitalisierung ge-\nim Blick und gibt mit durchdachten Gesetzen den\nentsprechenden Rahmen vor. Andere, wie etwa die AfD, ver-\nsich dagegen in Sprechblasen und Worthülsen, die dann\nzusammenhanglos in Gesetzesform gegossen werden. So macht\nkeine Politik, so funktioniert kein Staat.\n(Abg. Anton Baron AfD: Ach!)\nDamen und Herren von der AfD, darin mögen sich\nunsere Haltungen unterscheiden: Die AfD hat kein Inte-\nan einem funktionierenden Staat.\n(Abg. Anton Baron AfD: Ach!)\nSie verachten diesen Staat. Deswegen beschäftigt sich\nder Verfassungsschutz mit Ihnen.\n(Beifall bei Abgeordneten der Grünen und der CDU\nAbg. Daniel Lindenschmid AfD: Und das kommt\nvom zuständigen Minister! – Glocke des Präsiden-\nten)\nPräsident Dr. Wolfgang Reinhart: Herr Minister, ge-\nSie eine Zwischenfrage der Frau Abg. Wolle von der\ndes Inneren, für Digitalisierung und Kommunen\nNein. – Was leitet uns bei der Verwaltungs-\nStrobl:\ndigitalisierung? Konstruktive und zielorientierte Kooperation\nwichtiges Stichwort, wenn es um die Frage einer leis-\ntungsfähigen Verwaltung geht. Insbesondere die Kooperation\nmit der kommunalen Seite ist sehr wichtig.\nmöchte ich noch sagen, dass Digitalisierung für uns\nnie ein Selbstzweck ist. Vielmehr soll sie ganz konkret\nMenschen dienen und das Leben einfacher machen. Das\nauch für das Thema „Künstliche Intelligenz“ und deren\nmit der Verwaltung und für die Verwaltung. Was die\nbetrifft, wird Baden-Württemberg im Übrigen als eines der\nLänder in Deutschland in einem weiteren Gesetzge-\nbungsverfahren den vollständig automatisierten Erlass von\nVerwaltungsakten durch eine Erprobungsregel auf den Weg\nDavon wird dann auch das Thema KI mit umfasst\ngilt, sehr geehrte Damen und Herren Abgeordnete:\nDigitalisierung der Verwaltung war, ist und bleibt eine\nZukunftsaufgabe für Staat und Verwaltung. Die Lan-\n7663\nLandtag von Baden-Württemberg – 17. Wahlperiode\n(Minister Thomas Strobl)\ndesregierung wird hieran zusammen mit den Städten und\nLandkreisen unseres Landes weiterhin produktiv und lösungs-\norientiert arbeiten.\nHerr Kollege Hoffmann, i-Kfz ist ein voll durchdigitalisierter\nProzess.\n(Abg. Anton Baron AfD: Das stimmt doch nicht! Die\nmeisten Fahrzeuge kann man so nicht abmelden! –\nZuruf des Abg. Jonas Hoffmann SPD)\n– Gut, der Kraftfahrzeugschein wird dann schon noch durch\ndas Kraftfahrt-Bundesamt zugeschickt. Aber die Bürgerinnen\nund Bürger können es voll digital machen, und es ist ein voll\ndurchdigitalisierter Prozess.\n(Abg. Anton Baron AfD: Das stimmt so nicht! Meine\nGüte!)\nDa gibt es das Blatt Papier nicht mehr.\n(Abg. Anton Baron AfD: Das Problem ist: Er macht\nes ja nicht selbst!)\nEs wurde gesagt, wir würden da in Baden-Württemberg gar\nnichts hinbekommen. In Baden-Württemberg ist das inzwi-\nschen in allen Zulassungsstellen – 35 Landkreise, neun Stadt-\nkreise – Standard, und eine dreistellige Anzahl von Zulas-\nsungsstellen in der ganzen Republik hat unser System, das wir\nin Heilbronn entwickelt haben, übernommen. Also: Stück für\nStück machen wir es. Wir reden nicht nur davon, sondern wir\nbringen es konkret in die Umsetzung.\n(Abg. Anton Baron AfD: Sie sollten es mal selbst ma-\nchen, dann sehen Sie, dass es falsch ist!)\nIch freue mich auch darüber, dass sich das Digitalisierungs-\nministerium in Berlin als ein guter Partner erweist. Herr Abg.\nKarrais, nachdem Sie im Bund über drei Jahre Verantwortung\nfür dieses Thema getragen haben,\n(Abg. Daniel Karrais FDP/DVP: Da sind wir wieder\nbei den Sprechblasen!)\nfrage ich Sie: Was ist denn im Bereich der digitalen Identität\nvorangekommen?\n(Abg. Anton Baron AfD: Nichts! Diese Truppe ver-\nmisst keiner!)\n„Digitalisierung First“ – Sprechblasen von der FDP en masse,\nErgebnisse null nach drei Jahren Verantwortung in diesem Be-\nreich.\n(Beifall bei der CDU und Abgeordneten der AfD –\nAbg. Anton Baron AfD: Nichts auf die Reihe ge-\nbracht! – Zuruf des Abg. Daniel Karrais FDP/DVP)\nSchön, dass wir jetzt mit Karsten Wildberger einen Partner im\nBund haben, mit dem wir die Dinge voranbringen können, die\nauch bundesweit vorangebracht werden müssen. Denn im Be-\nreich der digitalen Identität macht es keinen Sinn, wenn ein-\nzelne Länder eine Lösung suchen. Das muss bundesweit, ei-\ngentlich europäisch gelöst werden.\n(Abg. Rüdiger Klos AfD: Bloß nicht!)\n7664\n– 127. Sitzung – Mittwoch, 16. Juli 2025\nNachdem Sie von der FDP drei Jahre bei der Digitalisierung\nwirklich vergeigt haben, freue ich mich jetzt darüber, dass mit\nKarsten Wildberger nun jemand in Berlin tätig ist, der die Din-\nge gut voranbringt und mit dem wir im Übrigen in einem ex-\nzellenten Austausch stehen.\nMeine sehr verehrten Damen und Herren Abgeordneten, we-\ngen der hinlänglich und allseits bekannten und beschriebenen\nMängel dieses Gesetzentwurfs der AfD ist zu konstatieren,\ndass dieser keinen Beitrag für eine gelingende Verwaltungs-\ndigitalisierung leisten würde.\n(Abg. Anton Baron AfD: Ach! Immerhin haben wir\nSie getrieben!)\nDeswegen ist die Ablehnung des AfD-Gesetzentwurfs die ein-\nzig richtige Konsequenz.\nVielen Dank.\n \nStellv. Präsident Dr. Wolfgang Reinhart: Meine Damen und\nHerren, mir liegen jetzt in der Allgemeinen Aussprache, wie\nich sehe, keine weiteren Wortmeldungen vor.\nDeshalb kommen wir in der Zweiten Beratung zur Ab-\nstimmung über den Gesetzentwurf Drucksache 17/8871.\nDer Innenausschuss empfiehlt Ihnen in der Beschlussempfeh-\nlung Drucksache 17/9077, den Gesetzentwurf abzulehnen.\nIch bitte, damit einverstanden zu sein, dass ich den Gesetz-\nentwurf im Ganzen zur Abstimmung stelle. –\n(Abg. Anton Baron AfD: Der ist hervorragend!)\nIch sehe Einverständnis. Wer dem Gesetzentwurf Drucksache\n17/8871 zustimmt, den bitte ich um das Handzeichen. – Dan-\nke schön. Gegenprobe! – Enthaltungen? – Damit ist dieser Ge-\nsetzentwurf mehrheitlich abgelehnt.\nPunkt 3 der Tagesordnung ist damit bereits erledigt.\nIch rufe Tagesordnungspunkt 4 auf:\nZweite Beratung des Gesetzentwurfs der Landesregierung\n– Gesetz zur Änderung kommunalrechtlicher und weite-\nrer Vorschriften – Drucksache 17/8922\nBeschlussempfehlung und Bericht des Ausschusses des In-\nneren, für Digitalisierung und Kommunen – Drucksache\n17/9078\nBerichterstattung: Abg. Julia Goll\nMeine Damen und Herren, das Präsidium hat für die Allge-\nmeine Aussprache eine Redezeit von fünf Minuten je Frakti-\non festgelegt.\nIn der Allgemeinen Aussprache erteile ich jetzt zunächst Frau\nAbg. Swantje Sperling für die Fraktion GRÜNE das Wort.\nBitte sehr.\nAbg. Swantje Sperling GRÜNE: Sehr geehrter Herr Präsi-\ndent, liebe Kolleginnen und Kollegen! Vereinbarkeit, Flexi-\nbilität, Transparenz, Nachvollziehbarkeit und Vielfalt – wir\nverbessern heute diese zentralen Aspekte für die Kommunal-\nLandtag von Baden-Württemberg – 17. Wahlperiode\n(Swantje Sperling)\npolitik. Wenn sich die Gremien vor Ort in ihrer Hauptsatzung\ndarauf einigen, digitale Sitzungen und Livestreams möglich\nzu machen, dann erleichtern sie damit das Ehrenamt jedes ein-\nzelnen Ratsmitglieds. Um ganz klar zu sein: Wir favorisieren\ndie Teilnahme an Sitzungen in Präsenz.\n \nDigitale Teilnahme ist kein Ersatz, sie ist eine Ergänzung, und\nsie hilft den Menschen, die sich kommunalpolitisch engagie-\nren, dies in voller Flexibilität zu tun. Denn es ist ein ganz be-\nsonderes Ehrenamt, mit dem wir es hier zu tun haben, und es\nist auch ganz zentral wichtig, dass sich dieses Ehrenamt wie\ndie Welt weiterentwickelt. Diese Welt verlangt von uns Digi-\ntalisierung, sie verlangt von uns Flexibilität, und nun ist es\nmöglich.\nDas sind auch genau die Rückmeldungen, die ich nach der\nersten Lesung erhalten habe. Da haben mir junge Mütter, die\nim Gemeinderat sind, geschrieben und gesagt: „Klasse, jetzt\nkann ich an diesen Sitzungen teilnehmen, auch wenn mein\nKind mal krank ist oder wenn meine Mutter auch krank ist.“\nMan kann sich kümmern.\n \n– Ja, wenn der Vater vielleicht nicht da ist. – Wir haben übri-\ngens auch das Problem, dass wir viel zu wenig alleinerziehen-\nde Frauen in unseren Gremien haben. Es wäre mal wichtig,\ndass die am meisten von Armut betroffene Gruppe besser re-\npräsentiert wird.\n(Beifall bei den Grünen und der Abg. Gabriele Rol-\nland SPD)\nAuch für die ist das ein Riesenerfolg.\nDas Thema Repräsentanz ist genau der Punkt. Damit schaf-\nfen wir eine weitere Möglichkeit. Es ist ein ganz wichtiger\nPunkt, dass sich mehr Menschen dort beteiligen können, wo\nsie vor Ort Entscheidungen treffen, beispielsweise wenn es\num die Öffnung und den Bau von Kitas geht.\nLiebe SPD, liebe FDP, ich verstehe die Kritik in Bezug auf\nmangelnde Abstimmungsmöglichkeiten bei nicht öffentlichen\nSitzungen. Aber zwei der zentralen Punkte sind die Rechtssi-\ncherheit und auch die Verlässlichkeit. Wenn wir davon nicht\nzu hundert Prozent ausgehen können, dann ist es schwierig.\nIch bin mir aber sicher: Wir machen jetzt einen sehr großen\nSchritt in Richtung digitaler Sitzungen, sodass wir in nicht all-\nzu ferner Zeit, wenn es da eine Rechtssicherheit gibt, auch die\nentsprechenden Entscheidungen treffen werden, und das hof-\nfentlich gemeinsam.\nWir gehen jetzt wirklich einen ganz wichtigen Schritt in Sa-\nchen Vereinbarkeit, Flexibilität und Stärkung des Ehrenamts,\nund ich würde mich freuen, wenn wir diesen gemeinsam ge-\nhen.\n(Beifall bei den Grünen und des Abg. Ulli Hocken-\nberger CDU)\nWenn es um Livestreams geht, dann reden wir hier über die\nStärkung des Öffentlichkeitsprinzips. Es ist zentral wichtig,\ndass die kommunalen Entscheidungen transparent sind, die\nMenschen sie nachvollziehen können und das Angebot nie-\n– 127. Sitzung – Mittwoch, 16. Juli 2025\nderschwellig ist und Akzeptanz schafft. Menschen sind es in-\nzwischen gewohnt, überall ihre Lieblingsserien zu streamen.\nUnd ja, vielleicht ist der Weg in den Sitzungssaal des Rathau-\nses für sie manchmal weit, und es ist vielleicht auch ein Weg\ndahin.\nDeswegen ist es gut, dass sie jetzt die Geschicke ihrer Kom-\nmune deutlich mitverfolgen können und genau wissen: Was\nwird bei mir vor Ort diskutiert? Das macht auch die Begeis-\nterung für die Kommunalpolitik leichter. Denn genau da wer-\nden die Entscheidungen getroffen, die uns vor Ort bewegen.\nEin weiterer wichtiger Punkt – ich habe das Thema Vielfalt\nangesprochen; wir hatten das Thema gerade auch schon – ist\ndas Thema, dass der Gesetzentwurf es Menschen mit Schwer-\nbehinderungen durch die Erstattung ihrer Aufwendungen ein-\nfacher macht und damit auch ihr Engagement stärkt.\nDas ist auch wieder ein zentraler Punkt für Vielfalt und Be-\nteiligung. Das Thema Barrierefreiheit findet in unseren Kom-\nmunen statt. Kann ich meinen Marktplatz erreichen, gibt es\ndort Toiletten für mich? Das sind die Entscheidungen, die die\nMenschen vor Ort treffen und die für ihr Leben und ihren Le-\nbensstil, wie sie in die Stadt oder in ihren Ort gehen und sich\ndort bewegen, ganz zentral wichtig sind.\n \nWir haben hier also etwas geschaffen, um auf der ersten Ebe-\nne unseres Staates teilzuhaben, teilzunehmen und mitzuwir-\nken. Heute ist ein guter Tag für die Kommunalpolitik, und ich\nfreue mich, wenn viele Kommunen diesen Weg mit uns ge-\nhen.\n(Beifall bei den Grünen und des Abg. Ulli Hocken-\nberger CDU)\nStellv. Präsident Daniel Born: Vielen Dank, Frau Abgeord-\nnete. – Liebe Kolleginnen und Kollegen, ich wünsche Ihnen\neinen schönen guten Tag und rufe als nächsten Redner in der\nDebatte Herrn Abg. Ulli Hockenberger für die CDU-Fraktion\nauf.\nAbg. Ulli Hockenberger CDU: Herr Präsident, werte Kolle-\nginnen und Kollegen! Damit wir vom Spirit her mit einem gu-\nten Move gleich in den richtigen Flow kommen,\n \nlassen Sie uns mit einem Zitat, welches ich dem Koalitions-\nvertrag entnommen habe, in diesen für die Kommunen wich-\ntigen Tag hineingrooven. Zitat:\nWir wollen dauerhafte gesetzliche Möglichkeiten schaf-\nfen, rechtssicher online und hybride Sitzungen durch-\nzuführen\nFerner haben wir dort vereinbart, dass wir die in § 37a der Ge-\nmeindeordnung bestehende rechtliche Regelungsunsicherheit\nabbauen.\nWir erinnern uns mehr oder weniger gern. Ich hatte dazu in\nder ersten Lesung ebenso ausführlich wie umfassend und, wie\nich meine, durchaus auch engagiert Stellung genommen und\nim Hause an dieser Stelle ein allseits heterogenes Begeiste-\nrungsniveau erzeugt. Das möchte ich nicht wiederholen. Nur\n7665\nLandtag von Baden-Württemberg – 17. Wahlperiode\n(Ulli Hockenberger)\nso viel noch einmal: Für mich ist und bleibt Kommunalpoli- Lassen\ntik von Angesicht zu Angesicht und nicht von Kachel zu Ka- sition\nchel das Optimum.\n(Beifall bei der CDU und des Abg. Andreas Schwarz\nGRÜNE)\nmen\nIm Unterschied zur Kollegin Sperling habe ich durchaus dif-\nFall,\nferenzierte Rückmeldungen bekommen. Das sage ich nur der\nVollständigkeit halber; sei’s drum. Damit bin ich an dieser\nhaben\nStelle für heute fertig.\nAllein aus Zeitgründen konnte ich in der letzten Lesung auf\nvier weitere wichtige Punkte nicht eingehen. Das möchte ich das\nheute tun; sie haben es verdient.\nDer erste Punkt ist der Livestream. Wir schaffen damit erst-\nZur\nmals eine rechtssichere Grundlage dafür, dass neben der\nbei\nSaalöffentlichkeit ein digitales Zusatzangebot gemacht wird\nden\nund Mitbürgerinnen und Mitbürger die Sitzungen von zu Hau-\nums,\nse aus verfolgen können. Wir steigern die Transparenz und die\nNachvollziehbarkeit von Entscheidungsprozessen. Da bin ich\nich\neinig mit der Kollegin Sperling. Insbesondere ist wichtig,\ndass, wenn die Hauptsatzungsregelung dies vorsieht, ein ein-\nzelner Betroffener die Aufzeichnungen dieser Digitalsitzun-\nDas\ngen nicht mehr verhindern kann – im Unterschied zu bisher.\nwiesen,\nBeim Thema „Landesinformationsfreiheitsgesetz versus Ge-\nsen\nmeindeordnung“ geht es darum, dass der Schutz von Bera-\ntungsunterlagen für nicht öffentliche Sitzungen für Gemein-\ngen\nden von herausragender Bedeutung ist. Diese Klarstellung war\nnung\nund ist dringend geboten, weil es Unsicherheiten über die\nReichweite des Informationsanspruchs nach dem Landesin-\nformationsfreiheitsgesetz gab. Diese Regelung ist deswegen\nso besonders und so beeindruckend, weil sie Eingang in das\nGesetz gefunden hat, obwohl dazu im Koalitionsvertrag nichts\nsteht. Das ist ein eindrucksvoller Beweis unserer Handlungs-\nDas\nfähigkeit in der Koalition, wenn wir uns im Ziel einig sind.\ntetags\nheute.\nMut und Zuversicht werden uns auch bis zum Ende der Le-\ngislaturperiode wichtige Ratgeber sein, um verlässlich Gutes\nDen\nfür unser Land zu schaffen.\num\n \n– An dieser Stelle hatte ich „Applaus der Koalitionsfraktio-\nnen“ vermerkt. Daher also vielen Dank. Die\n \nauf\nZur Spiegelbildlichkeit von Ausschüssen wird eine Konse-\nquenz aus den bisherigen Urteilen von Verwaltungsgerichten\nund Verfassungsgerichten gezogen. Es wird klargestellt, dass\ndie Besetzungen der kommunalen Ausschüsse die Mehrheits-\nverhältnisse verkleinernd widerspiegeln müssen, und bei we-\nsentlichen Änderungen der Mehrheitsverhältnisse ist über die\nZusammensetzung unverzüglich neu zu entscheiden. Die Aus- und\nschüsse müssen grundsätzlich das politische Meinungs- und\nKräftespektrum im Gemeinderat widerspiegeln.\nVielen\nDas Verfahren zur Ausschussbesetzung wird dadurch grund-\nsätzlich nicht verändert; es erfolgt lediglich eine Klarstellung.\nDie Erstattung von Aufwendungen für Menschen mit Behin-\nderungen ist eine Selbstverständlichkeit; das hatte Frau Kol- Stellv.\nlegin Goll in der ersten Lesung schon erwähnt. neter.\n7666\n– 127. Sitzung – Mittwoch, 16. Juli 2025\nSie mich zum Schluss noch auf die Kritik der Oppo-\nsowohl in der ersten Lesung als auch im Innenausschuss\neingehen. Man hat von „Digitalisierung nach Kassenlage“ ge-\nsprochen. Das sehe ich nicht so. Da bin ich ganz bei meinem\nInnenminister. Warum sage ich das? Meine sehr geehrten Da-\nund Herren, wir sehen das Land hier nicht in der Pflicht,\nfinanzielle Unterstützung zu leisten. Das wäre nur dann der\nwenn wir diese Aufgabe verpflichtend in die Gemeinde-\nordnung, also in das Gesetz, hineingeschrieben hätten. Das\nwir im Unterschied zur Forderung des Vereins „Mehr\nDemokratie e. V.“ nicht getan. Das spiegelt unseren großen\nRespekt vor der kommunalen Selbstverwaltung wider, und\nist auch so.\n \nKritik hinsichtlich geheimer Abstimmungen und Wahlen\nzugeschalteten Ratsmitgliedern – es ist angesprochen wor-\n– verweise ich auf die Bewertungen des Innenministeri-\ndie wir für heute teilen. Sie waren Gegenstand von Dis-\nkussionen – engagierten Diskussionen – im Innenausschuss;\nverweise auf den Ihnen vorliegenden Bericht der Bericht-\nerstatterin Kollegin Goll und die Beschlussempfehlung.\nInnenministerium hatte im Innenausschuss darauf hinge-\ndass in Bayern, Hessen und Rheinland-Pfalz in den\nGemeindeordnungen sozusagen das Wahlrecht ausgeschlos-\nwird. Das ist in Ordnung. Ich habe aber ein bisschen he-\nrumgesurft, wie man das so macht. Ich möchte Ihnen deswe-\nden Hinweis auf § 40 Absatz 2 Satz 2 der Gemeindeord-\nfür Schleswig-Holstein geben. Dort heißt es:\nWahlen durch ein elektronisches Abstimmungssystem sind\nzulässig, wenn sichergestellt ist, dass die Anforde-\nrungen an eine geheime Wahl eingehalten werden.\nist doch ganz schön nah dran an der Forderung des Städ-\nnach einer Öffnungsklausel. Aber lassen wir das für\nÄnderungsantrag der AfD lehnen wir ab. Der Gesetzes-\nbegründung können Sie entnehmen, dass das Innenministeri-\nihn schon als abgeschrieben aus der bayerischen Gemein-\ndeordnung gewürdigt hat.\nCDU-Fraktion stimmt dem Gesetzentwurf zu. Wir sind\ngespannt, wie viele Kommunen unter den genannten Voraus-\nsetzungen davon Gebrauch machen werden, und freuen uns\neinen Bericht des Innenministeriums in der 18. Legisla-\nturperiode. Ich selbst werde diesen Bericht dann mit großem\nInteresse in der Zeitung lesen\n(Abg. Andreas Schwarz GRÜNE: Wir schicken ihn\ndir zu!)\nan Sie alle ganz fest denken und den heutigen Tag nicht\nvergessen.\nDank.\n(Beifall bei der CDU und den Grünen sowie Abge-\nordneten der SPD – Vereinzelt Beifall bei der AfD)\nPräsident Daniel Born: Vielen Dank, Herr Abgeord-\n– Für die SPD-Fraktion folgt Herr Abg. Klaus Ranger.\nLandtag von Baden-Württemberg – 17. Wahlperiode\nAbg. Klaus Ranger SPD: Sehr geehrter Herr Präsident, lie-\nbe Kolleginnen und Kollegen! Wir beraten heute in zweiter\nLesung den Gesetzentwurf zur Änderung kommunalrechtli-\ncher und weiterer Vorschriften. Wie schon in meiner ersten\nRede – Kollege Hockenberger hat es gesagt – und in der Sit-\nzung des Innenausschusses möchte ich ausdrücklich betonen,\ndass wir, die SPD-Fraktion, diesen Gesetzentwurf als einen\nwichtigen und überfälligen Schritt zur dauerhaften Öffnung\nder kommunalen Gremienarbeit für digitale und hybride For-\nmate absolut begrüßen.\nWarum werden wir aber dem vorgelegten Entwurf trotzdem\nnicht zustimmen können? Der erste gewichtige Kritikpunkt:\nDigital zugeschaltete Gremienmitglieder sollen bei geheimen\nWahlen nicht mitentscheiden dürfen. In diesem Fall hat die\nLandesregierung im Ausschuss erklärt, man habe sich mit an-\nderen Bundesländern abgestimmt und sehe rechtliche Proble-\nme. Ich finde es interessant, dass sich die Regierung immer\ndann mit anderen Bundesländern abstimmen kann, wenn sie\netwas nicht möchte.\n \nDer Kollege Hockenberger hat gerade ein positives Beispiel\ngenannt.\n(Abg. Ulli Hockenberger CDU: So bin ich halt!)\nWarum nehmen wir nicht dieses als Vorbild?\nDas halten wir, wie ebenfalls schon ausgeführt, für überholt.\nLängst gibt es sichere, manipulationsresistente Onlineabstim-\nmungssysteme, die die Anonymität sogar besser als die klassi-\nsche Zettelwahl im Sitzungssaal gewährleisten können. Wenn\nalle Ratsmitglieder, egal, ob im Sitzungssaal oder zu Hause\nvor dem Bildschirm, dasselbe System nutzen, ist die Anony-\nmität für alle gewährleistet.\n(Beifall bei der SPD und Abgeordneten der FDP/\nDVP)\nWer digitale Teilhabe will, darf sie nicht in entscheidenden\nMomenten ausbremsen, sonst haben wir wieder eine Zwei-\nklassengesellschaft, und das kann nicht unser Ansinnen sein.\nUnser zweiter Kritikpunkt betrifft natürlich die Finanzierung.\nWenn wir den Kommunen neue Möglichkeiten eröffnen, dann\nsollten wir sie bei der Finanzierung nicht im Regen stehen las-\nsen.\n(Beifall der Abg. Rudi Fischer und Julia Goll FDP/\nDVP)\nNur zu sagen, das sei ein Angebot, das die Kommunen um-\nsetzen können, aber nicht müssen, führt auch wieder zu einer\nZweiklassengesellschaft. Voraussichtlich werden die großen\nStädte bis hinunter zu den Großen Kreisstädten dieses Ange-\nbot auch auf Druck aus dem Rat umsetzen. Die kleinen Kom-\nmunen, vor allem die mit unter 10 000 Einwohnern, werden\ndiese Investitionen im Moment einfach nicht stemmen kön-\nnen. Eine Evaluation in zwei Jahren – Kollege Hockenberger\nhat es auch erwähnt – wird diese Vermutung sicherlich bestä-\ntigen. Auch ich bin darauf gespannt.\nLiebe Kolleginnen und Kollegen der Grünen und der CDU,\nich frage mich, wie Sie dieses Gesetz, das Sie in dieser Form\n– 127. Sitzung – Mittwoch, 16. Juli 2025\nbeschließen wollen, den Bürgermeisterinnen und Bürgermeis-\ntern im Land als positiv verkaufen wollen. Sie übermitteln ei-\nne frohe Botschaft, kommen aber mit leeren Händen an. Das\nwird bei der derzeitigen Haushaltssituation garantiert keine\nFreude auslösen. Frohe Botschaften reichen heutzutage nicht\nmehr aus. Frau Kollegin Sperling, was würde dazu wohl Bür-\ngermeister Bordon aus Ilsfeld zu Ihnen sagen, wenn Sie ihn\nwieder besuchen?\nMeine Damen und Herren aus den Regierungsfraktionen, die-\nser Gesetzentwurf geht in die richtige Richtung. Wenn aber\ndie neuen Möglichkeiten daran scheitern, dass das Land den\nKommunen keine ausreichenden finanziellen Mittel bereit-\nstellt, dann wird dieses Gesetz zur digitalen Luftnummer.\nWenn digitale Teilhabe bei geheimen Wahlen endet, dann ist\ndas kein Fortschritt, sondern eine Enttäuschung und unnötige\nHürde für vor Ort engagierte Bürgerinnen und Bürger.\nSie haben es in der Hand, dieses Gesetz mit kleinen Änderun-\ngen noch ins Positive zu wenden. Wir werden das weitere Ver-\nfahren daher konstruktiv begleiten, aber auch weiterhin klar\nbenennen, wo die Landesregierung hinter den Ansprüchen ei-\nner modernen, gerechten und digitalen Kommunalpolitik zu-\nrückbleibt. Ohne diese Änderungen werden wir dem Gesetz-\nentwurf nicht zustimmen.\nHerzlichen Dank.\n \nStellv. Präsident Daniel Born: Vielen Dank, Herr Abgeord-\nneter. – Es folgt für die FDP/DVP-Fraktion Frau Abg. Julia\nGoll.\nAbg. Julia Goll FDP/DVP: Vielen Dank. – Sehr geehrter Herr\nPräsident, geschätzte Kolleginnen und Kollegen! Der jetzige\nGesetzentwurf ist nicht sonderlich spektakulär – wir haben\nuns ja schon einmal darüber unterhalten –, allerdings enthält\ner tatsächlich überfällige Regelungen. Das haben die Kolle-\nginnen und Kollegen schon ausgeführt.\nWir werden – das darf ich vorwegnehmen – dem Gesetzent-\nwurf zustimmen, auch wenn wir uns im Ergebnis doch mehr\ngewünscht hätten. Aber was nicht ist, kann ja noch werden\nund dann vielleicht irgendwann einmal nachgebessert werden.\nDas Streamen von Sitzungen kommunaler Gremien jetzt im\nGesetz als Möglichkeit vorzusehen, ist wirklich wichtig. Denn\nschon bislang hat man landauf, landab überlegt, ob das mög-\nlich oder nicht möglich ist. Die Kommunen haben das unter-\nschiedlich gehandhabt. An manchen Stellen war man großzü-\ngiger und hat gesagt: „Doch, das geht“, an anderen Stellen war\nman sehr vorsichtig – vielleicht auch verständlicherweise –\nund hat gesagt: „Nein, das geht nicht, das ist nicht rechtssi-\ncher.“ Deshalb: Wenn das jetzt möglich gemacht und den\nKommunen eröffnet wird, ist das zu begrüßen.\n \nDas Weitere ist die Möglichkeit der digitalen Teilnahme an\nden Sitzungen kommunaler Gremien. Auch das musste jetzt\nendlich rechtssicher geklärt werden. Denn auch die Regelung,\ndie nach der – ich sage mal so – Corona-Notregelung in der\nGemeindeordnung übrig geblieben ist, dass eine digitale Sit-\nzung für die Beratung von Gegenständen einfacher Art mög-\n7667\nLandtag von Baden-Württemberg – 17. Wahlperiode\n(Julia Goll)\nlich ist, hat landauf, landab zu vielen Diskussionen darüber Stellv.\ngeführt, was einfach und was nicht einfach ist. Ich denke – so nete.\nhabe ich es mitbekommen –, alle haben es sich da sicher und\nAbg.\neinfach gemacht und gesagt: „Nichts ist einfach, das Leben\nehrte\nist kompliziert, und deshalb nehmen wir diese Möglichkeit\nnicht in Anspruch.“ Auch hier ist es wirklich gut, dass das nun wir\nmen.\nendlich geregelt wird.\nso\nEs bleiben zwei Punkte offen, zu denen dann leider auch die\nBehandlung im Ausschuss nichts gebracht hat, einfach gar sich\nnichts gebracht hat. Diese Ausschussrunde hätte man sich des- ist.\nhalb sparen können.\n(Abg. Ulli Hockenberger CDU: Das stimmt aber nicht!)\n–\nDas ist zum einen die Möglichkeit von Wahlen bei digitaler\nTeilnahme. Da beschränkt man sich darauf – der Kollege hat\ndas auch bemängelt; ich muss mich dieser Kritik anschließen\n–, zu sagen: Es gibt noch kein rechtssicheres System. Wir bei-\nde haben da anderslautende Hinweise: Es gibt solche Syste-\nGanz\nme. Vor allem ist auch die Antwort auf die Frage offengeblie-\neines\nben, inwieweit sich die Landesregierung, das Innenministeri-\nkeit\num überhaupt bemüht, solche rechtssicheren Möglichkeiten\nin\nzu finden, zu identifizieren, sich möglicherweise auch an der\nrenz\nForschung, was möglich ist, zu beteiligen.\nIch meine, einfach zu sagen: „Da haben wir noch nichts, und\nwir warten jetzt mal darauf, dass andere so etwas entwickeln“,\nist für ein Bundesland wie Baden-Württemberg doch ein biss-\nchen zu wenig. Wer eigentlich, wenn nicht Baden-Württem-\nberg? Da hätten wir uns, wie gesagt, doch mehr gewünscht.\nWir\nde\nSchließlich die Kostenfrage. Wir alle sind uns einig, gerade\ndie, die selbst digital tätig sind – und wenn Sie so an Ihre Sit- die\nzungs- und Ratssäle denken, wie denn da eine digitale Sit-\ndie\nzungsteilnahme technisch umsetzbar wäre –: Das wird rich-\ntig teuer, das wird richtig Geld kosten.\nschon\nHerr Kollege Hockenberger, das ist natürlich ein bisschen tri-\nhen,\ncky, was Sie da machen, zu sagen: „Wir führen keine Pflicht\nfür die Ermöglichung einer digitalen Sitzungsteilnahme ein,\nhaben\nler\n(Abg. Ulli Hockenberger CDU: Das ist kommunale\nSelbstverwaltung!)\nGrob\nund deshalb ist es“ – genau – „eine rein kommunale Angele-\nvon\ngenheit.“ An dieser Stelle die kommunale Selbstverwaltung\nseit\nso zu betonen, ist, wie gesagt,\nschon\n(Abg. Ulli Hockenberger CDU: Das ist meine DNA!\n– Zuruf des Abg. Raimund Haser CDU)\nein bisschen trickreich.\ngeprägt\nkultur,\nJetzt heißt es vonseiten der Landesregierung immer so schön:\nLand und Kommune gehen Hand in Hand. Das ist wirklich\nsehr schön, das sind schöne Worte. Ich würde mir als selbst\nkommunalpolitisch Aktive wirklich wünschen, dass das Land\nden\nhier im wahrsten Sinn des Wortes die Hand in Richtung der\nKommunen ausstreckt, und in dieser Hand soll bitte auch Geld\nauf\nsein.\nfinden\nDanke schön. Wir\n \n7668\n– 127. Sitzung – Mittwoch, 16. Juli 2025\nPräsident Daniel Born: Vielen Dank, Frau Abgeord-\n– Es folgt für die AfD-Fraktion Herr Abg. Sandro Scheer.\nSandro Scheer AfD: Sehr geehrter Präsident, sehr ge-\nKollegen Abgeordnete! Herr Minister Strobl, zu sagen,\nwürden den Staat verachten, dafür sollten Sie sich schä-\nIch war 16 Jahre Offizier bei der Bundeswehr auf ver-\nschiedensten Kontinenten. Ich verachte diesen Staat nicht. Wer\netwas völlig unreflektiert hier im Hohen Hause sagt, muss\nfragen, ob er noch richtig auf dem Platz eines Ministers\nDas einmal vorab.\n(Beifall bei der AfD – Abg. Ulli Hockenberger CDU:\nJetzt zur Sache!)\nAber es musste mal raus.\n(Abg. Ulli Hockenberger CDU: Jetzt aber zur Sache!\nLassen Sie sich Zeit!)\ngrundsätzlich sind wir bei dem Ziel, die Wahrnehmung\nkommunalen Ehrenamts zu erleichtern, die Vereinbar-\nvon Familie und Beruf zu stärken, dabei, natürlich auch\nSachen Transparenz. Allerdings meinen wir mit Transpa-\nkeine geschwärzten Seiten wie Ihr Herr Spahn und Frau\nWarken. Das meinen wir mit Transparenz nicht.\n(Heiterkeit bei Abgeordneten der AfD – Abg. Ulli\nHockenberger CDU: Das hier ist der Landtag in Stutt-\ngart!)\nsind für vernünftige Anträge und mussten das vorliegen-\nGesetz mit etwas anderen Augen betrachten, als im „Staats-\nanzeiger“ vor wenigen Tagen zu lesen war, dass praktisch nur\nGrünen die treibende Kraft hinter dem Gesetz waren und\nCDU offenbar ihre ablehnende Haltung nicht einmal hint-\nangestellt hat. Danach konnte oder wollte sie nicht einmal die\nkleinsten Änderungen durchsetzen. Der Schatten, den wir\nin der Ersten Beratung auf dieses Vorhaben fallen sa-\nhat sich nach der Diskussion im Innenausschuss weiter\nverdunkelt. Auch Gespräche mit amtierenden Gemeinderäten\nin der Zwischenzeit Zweifel an der Sinnhaftigkeit vie-\nDetailregelungen, die darin enthalten sind, verstärkt.\ngesagt führt das Gesetz zwei grundlegende und ein-\nschneidende Neuerungen ein. Sie bringen eine völlige Abkehr\nzwei Grundsätzen für Gemeinderat und Kreistag, wie sie\nBeginn der Bundesrepublik – wahrscheinlich auch vorher\n– bestanden und sich auch bewährt haben, nämlich vom\nGrundsatz der Präsenzsitzung und vom Grundsatz der Saalöf-\nfentlichkeit.\nKommunale Gremien haben ihre eigene Dynamik. Sie sind\nvon einer ungezwungenen und spontanen Debatten-\nvon unbefangener Diskussion wie auch häufig von per-\nsönlichem Streit, sowohl untereinander als auch mit dem Vor-\nsitzenden. Es besteht die erhebliche Gefahr, dass all diese\nMerkmale einer lebendigen Demokratie verschwinden wer-\nund Gemeinderäte befürchten müssen, demnächst von der\n„heute-show“ mit Dreck beworfen zu werden oder sich auch\nSocial-Media-Videos des politischen Gegners wiederzu-\n– in möglichst lächerlicher und unvorteilhafter Pose.\nbefürchten einen schleichenden Übergang zu leblosen,\nlangweiligen und politisch korrekten Sitzungen aus Angst vor\nöffentlicher Vorführung.\nLandtag von Baden-Württemberg – 17. Wahlperiode – 127.\n(Sandro Scheer)\n(Beifall bei der AfD – Zuruf des Abg. Anton Baron Stellv.\nAfD) neter. – Es\nerteile\nDie Macht der Bilder ist groß, größer als der Mut der meisten\nin den Gemeinderäten und Kreisräten. Minister\nThomas\n(Abg. Swantje Sperling GRÜNE: Unterschätzen Sie\nverehrten\ndie Kommunalen nie!)\nGeschehen\nerheblichen\nNicht weniger bedenklich finden wir inzwischen die völlig\nLeidenschaft\nvoraussetzungslose Teilnahme an den Gremiensitzungen per\nsetzen. Die\nZuschaltung. Wir sehen durchaus und begrüßen, dass keine\nmokratie.\nKommune diese Neuerungen einführen muss und eine Rückän-\nsende\nderung der Hauptsatzung auch möglich wäre. Dennoch hat\nnalpolitiker\nsich die Präsenzsitzung seit Jahrzehnten bewährt und sollte\nkratie, den\nLeitbild bleiben, wenngleich moderne Medien und ein verän-\nderter gesellschaftlicher Rahmen durchaus Erweiterungen er-\n(Beifall\nmöglichen und sogar verlangen.\nordneten\nDieser Gesetzentwurf schießt aber über das Ziel hinaus. Er\nstellt Öffentlichkeit und angebliche Vereinbarkeit des Ehren-\nFreilich,\namts über alles andere. Er ist im wahrsten Sinn des Wortes ex-\nmeinwesen\ntrem wie seine Befürworter.\nment auch\ngen in\n \nnur unseren\nstützung\nEin lapidarer Satz in der Begründung will auch jeden Rück-\nweg und jeden Kompromiss versperren. Er lautet:\nGenau\nEntlastung\nEine abweichende Hauptsatzungsregelung, welche die\ndigitale Zuschaltung im Einzelfall von Voraussetzungen Kommunalpolitik\nabhängig macht, ist nicht möglich. die digitale\ndie Möglichkeit\n(Abg. Ulli Hockenberger CDU: So steht es drin!)\ntal an\ngemerkt:\nEinfach einmal frech behaupten und nicht in Verlegenheit\ndung wird\nkommen. Eine Recherche in den Gemeindeordnungen zeigt\nist unser\ndas Gegenteil. In Bayern gab es dazu durchaus Regelungen.\nUm das Rad nicht neu zu erfinden, haben wir diese Vorschlä-\n(Beifall\nge in einem Änderungsantrag aufgegriffen und ihn zur Ab-\nstimmung gestellt.\nDurch diese\ngagements\n(Zuruf des Abg. Ulli Hockenberger CDU – Gegenruf\nwo man\ndes Abg. Anton Baron AfD: Stimmen Sie dem zu?)\nausschusses\nIn Ihrem Digitalwahn haben Sie das natürlich abgelehnt. Ideo-\nlogie verträgt keine Kompromisse. Die Fachverbände haben\nsich die Finger wund geschrieben, und fast alle haben Ände- dass\nrungen in den umstrittenen Punkten verlangt, sind aber auf sicht“\nGranit gestoßen. Wie immer wurden die Fachleute, die es am\nchen, wenn\nbesten wissen, übergangen. Sehen Sie nicht, dass gerade die- der digitalen\nse wichtigen Punkte, die ich – und nicht nur ich – aufzähle,\nin den\ndazu führen können, dass viele Kommunen ihre Hauptsatzung möglich\nnicht ändern? Das ist aber nicht Sinn und Zweck der Sache.\nLassen Sie\nWir prophezeien mal, dass nur eine Minderheit der Kommu-\nsehr wenige\nnen Ihre kommunale Revolution umsetzen wird. Je weniger, keit einer\ndesto besser ist es wahrscheinlich.\nIm Rahmen\nStelle ist\nBitte kommen Sie zum Schluss.\nStellv. Präsident Daniel Born:\ngenden\nteten\nAbg. Sandro Scheer AfD: Stimmen Sie bitte unserem Ände-\ndann sogar\nrungsantrag zu.\ntalen\nDanke für Ihre Aufmerksamkeit.\n \nSitzung – Mittwoch, 16. Juli 2025\nPräsident Daniel Born: Vielen Dank, Herr Abgeord-\nfolgt die Stellungnahme der Landesregierung. Ich\nHerrn Minister Strobl das Wort.\ndes Inneren, für Digitalisierung und Kommunen\nStrobl: Besten Dank. – Herr Präsident, meine sehr\nDamen und Herren Abgeordneten! Das politische\nauf der kommunalen Ebene wird zu einem ganz\nTeil von Personen getragen, die sich mit großer\nehrenamtlich für ihre örtliche Gemeinschaft ein-\nKommunalpolitik ist das Fundament unserer De-\nDeswegen auch an dieser Stelle ein Dank an Tau-\nehrenamtliche Kommunalpolitikerinnen und Kommu-\nin unserem Land für ihren Dienst an der Demo-\nsie Tag für Tag leisten.\nbei den Grünen und der CDU sowie Abge-\nder SPD – Vereinzelt Beifall bei der FDP/\nDVP und der AfD)\ndiese Ehrenamtlichen müssen dieses für unser Ge-\nso unverzichtbare Element und dieses Engage-\nmit ihren familiären und beruflichen Verpflichtun-\nEinklang bringen können. Deswegen haben sie nicht\nDank, sondern auch unsere tatsächliche Unter-\nverdient.\ndeswegen machen wir dieses Gesetz: um erstens für\nder Ehrenamtlichen zu sorgen und zweitens die\neinen großen Schritt in die digitale Welt, in\nZukunft zu bringen. Wir wollen den Gemeinden\ngeben, ehrenamtliche Gremienmitglieder digi-\nentsprechenden Sitzungen teilnehmen zu lassen. Wohl-\nWir räumen ihnen die Möglichkeit ein. Die Entschei-\nvor Ort getroffen. Niemand muss, jeder kann. Das\nVerständnis von kommunaler Selbstverwaltung.\nbei Abgeordneten der Grünen und der CDU)\ndigitalen Sitzungen kann die Attraktivität des En-\nim kommunalen Ehrenamt erhöht werden. Dort,\ndas anders sieht – um den Vorsitzenden des Innen-\nzu zitieren,\n(Abg. Ulli Hockenberger CDU: Oh!)\nKommunalpolitik am besten „von Angesicht zu Ange-\nstattfindet –, kann man das auch weiterhin genau so ma-\nman das so machen möchte. Diese Erleichterung\nSitzungsteilnahme soll selbstverständlich auch\nLandkreisen sowie in weiteren kommunalen Gremien\nsein.\nmich gern auf einige – erfreulicherweise waren es\n– Kritikpunkte eingehen, die gegen die Möglich-\ndigitalen Sitzungsteilnahme vorgebracht wurden.\nder Aussprache vor zwei Wochen hier an dieser\nbemängelt worden, nach der Konzeption des vorlie-\nEntwurfs seien Abstimmungen der digital zugeschal-\nGremienmitglieder nicht möglich. In der Presse war\nder Unsinn zu lesen, es gäbe ein Verbot der digi-\nAbstimmung.\n(Heiterkeit des Abg. Andreas Schwarz GRÜNE –\nAbg. Andreas Schwarz GRÜNE: Ja!)\n7669\nLandtag von Baden-Württemberg – 17. Wahlperiode – 127.\n(Minister Thomas Strobl)\nDas will ich hier einfach richtigstellen. Das ist schlicht falsch. te Ihnen\nNun, da es der FDP/DVP bekanntermaßen nicht um die Sa- intensiv\nche geht, Lage der\n(Oh-Rufe von der FDP/DVP – Heiterkeit des Abg. Deswegen\nAnton Baron AfD – Abg. Julia Goll FDP/DVP: Bla, mentlich\nbla! – Zuruf des Abg. Dr. Erik Schweickert FDP/ tuell und\nDVP) onenbetrag\nAugenblick\nist das nicht so relevant. Aber dass Sie so falsche Aussagen in Deswegen\ndie Welt setzen, finde ich ein Stück weit verantwortungslos\nSommerferien\nund stelle das hiermit richtig. Selbstverständlich gelten die di- darüber\ngital an der Sitzung Teilnehmenden als anwesend und haben Sie wissen\ndaher grundsätzlich auch ein vollwertiges Teilnahmerecht im ganze Reihe\nSinne von Antrags-, Rede- und Stimmrecht. Also noch ein- gezogen\nmal, damit alle Zweifel beseitigt sind: Selbstverständlich sind\ndigitale Abstimmungen rechtsgültig möglich.\nDas hat\nLediglich an Wahlen – der Unterschied zwischen Abstimmun-\ngen und Wahlen dürfte hinreichend bekannt sein – dürfen zu-\n(Abg.\ngeschaltete Gremienmitglieder nicht teilnehmen. Denn das ist\naus unserer Sicht bis heute nicht rechtssicher umzusetzen. Im\nNiemand\nFalle einer geheimen Wahl erfordern die von der Rechtspre-\nren. Aber\nchung – namentlich der Rechtsprechung des Bundesverfas-\nren Ländern\nsungsgerichts – entwickelten Grundsätze, dass die Erkennbar-\nauch die\nkeit und Rekonstruierbarkeit der Wahlentscheidung gewähr-\nnister\nleistet werden können. Es muss auch gewährleistet sein, dass\njedes Ratsmitglied unbeobachtet seine Stimme abgeben kann,\n(Abg.\nsodass das Wahlverhalten auch nach der Stimmabgabe geheim\nbleibt.\ndie Kommunen\nIch möchte Ihnen sagen – das dürfen Sie natürlich kritisie- dass die\nren –: Beim Thema Wahlen bin ich kompromisslos. Rechts- tung des\nsicherheit steht hier an erster Stelle und ist oberstes Gebot. gen stehen\nSelbstverständlich – da können Sie versichert sein – werden\nwir auch bei dieser Frage technische Entwicklungen beobach- (Abg.\nten, diese in den Blick nehmen und gegebenenfalls daran mit-\nwirken. Falls sich in Zukunft entsprechende rechtssichere\nsondern\nMöglichkeiten ergeben, werden wir diese sorgfältig – sorgfäl-\nzahlt“ die\ntig! – prüfen. Ich bin gern dabei, dass wir bei der Digitalisie-\nrung mutig voranschreiten. Ich freue mich darüber, dass Ba-\nden-Württemberg in vielen Bereichen die Avantgarde ist.\nBeim Thema Wahlen sind für mich die Rechtssicherheit und Dass wir\ndas hohe Vertrauen, das die Bürgerinnen und Bürger hierin\ndas ist so.\nsetzen, das erste Gebot. Bei Wahlen mache ich keine Experi-\n(Abg.\nmente.\nDann wurde noch kritisiert, dass es Risiken im Zusammenhang Nein, nein.\nDas muss\nmit der Geheimhaltung von Sitzungsinhalten geben könnte.\nDieser Punkt ist bei der Vorbereitung des Gesetzes gesehen gern mal\ngeht. Aber\nund berücksichtigt worden. Die Verschwiegenheitspflicht der\nder\nGemeinderäte umfasst auch und gerade im Falle einer digita-\nlen Sitzungsteilnahme die Pflicht, sicherzustellen, dass unbe- desregierung\nverhalten.\nfugte Dritte keine Kenntnis vom Inhalt der Sitzung erlangen.\nAlles in allem hat es mich gefreut, dass der Gesetzentwurf auf\npositive Resonanz gestoßen ist, und zwar sowohl bei den kom-\nWenn das\nmunalen Verbänden als auch mehrheitlich bei den Fraktionen\nhier im Landtag.\nEs ist noch einmal die Kostenerstattung angesprochen wor-\nvor allem,\nden. Herr Kollege Ranger, ich möchte Ihnen erstens sagen: Es sen ist.\nliegt ein Stück weit in der kommunalen Selbstverwaltung,\nauch im finanziellen Bereich Prioritäten zu setzen. Ich möch-\n7670\nSitzung – Mittwoch, 16. Juli 2025\nzweitens sagen, dass wir uns in der Landesregierung\ndamit beschäftigen, wie wir die prekäre finanzielle\nKommunen insgesamt stabilisieren können.\nbin ich dem Landtag von Baden-Württemberg, na-\nden Koalitionsfraktionen, dankbar, dass wir das ak-\nin der Vergangenheit mit einem dreistelligen Milli-\ngemacht haben. Dieser Prozess findet in diesem\nweiter statt. Die Lage der Kommunen ist prekär.\nwerde ich mit dem Finanzminister noch vor den\nerneut mit den kommunalen Landesverbänden\nberaten, wie wir die Kommunen unterstützen können.\n– das war ein Vorschlag von mir –, dass wir eine\nvon Zahlungen an die Kommunen zeitlich vor-\nhaben, um den Kommunen Liquidität zu geben.\n(Abg. Nicolas Fink SPD: Riesenwurf!)\nihnen auch Liquidität gegeben.\nKlaus Ranger SPD: Mehr aber auch nicht!)\nhat behauptet, dass damit alle Probleme gelöst wä-\nim Unterschied zu Ihnen, im Unterschied zu ande-\nund im Unterschied zu der Art und Weise, wie\nalte Bundesregierung unter einem FDP-Finanzmi-\nJulia Goll FDP/DVP: Oh Gott! Immer diese al-\nte Leier! Das ist langweilig!)\nhat im Regen stehen lassen, bin ich sehr froh,\nneue Bundesregierung, insbesondere bei der Gestal-\nInvestitionsboosters, die Kommunen nicht hat im Re-\nlassen,\nGabriele Rolland SPD: Wer ist der Finanzmi-\nnister?)\nden Kommunen nach dem Motto „Wer bestellt, be-\nSteuerausfälle erstattet.\n(Abg. Dr. Uwe Hellstern AfD: Aha!)\neinen kommunalfreundlicheren Umgang – – Ja, ja,\nEmil Sänze AfD: Sie sind doch im Bundesrat!)\nEs gilt wieder das Motto: Wer bestellt, bezahlt.\nman einfach auch mal sagen. Wir jammern auch\nüber den Bund, besonders dann, wenn es um Geld\nbei den Themen Investitionsbooster und „Ersatz\nSteuerausfälle, der Einnahmeausfälle“ hat sich die Bun-\ngegenüber den Kommunen wirklich sehr fair\n \nso ist, dann sollte man das auch so feststellen,\n \nweil es in der Vergangenheit nicht der Fall gewe-\n \nLandtag von Baden-Württemberg – 17. Wahlperiode\nStellv. Präsident Daniel Born: Herr Minister, es haben sich\nAnmeldungen für Zwischenfragen ergeben,\n \neinmal von Herrn Abg. Fink aus der SPD-Fraktion. Gestatten\nSie diese Zwischenfrage?\nMinister des Inneren, für Digitalisierung und Kommunen\nThomas Strobl: Wir haben das ja ausführlich diskutiert. Des-\nwegen würde ich einfach gern zum Ende kommen.\n \nStellv. Präsident Daniel Born: Nicht. – Und dann von Herrn\nAbg. Professor Dr. Schweickert aus der FDP/DVP-Fraktion.\nMinister des Inneren, für Digitalisierung und Kommunen\nThomas Strobl: Das mache ich auch nicht.\nStellv. Präsident Daniel Born: Ebenfalls nicht, okay. Vielen\nDank.\nMinister des Inneren, für Digitalisierung und Kommunen\nThomas Strobl: Ich würde gern noch zu einem weiteren The-\nma sprechen, weil wir auch hier den Kommunen einfach ei-\nne neue Möglichkeit geben, nämlich durch die Regelung, dass\nkommunale Gremien ihre Sitzungen in Ton und Bild aufzeich-\nnen und z. B. als Livestream dann auch veröffentlichen kön-\nnen. Also: Die Gemeinderatssitzungen können jetzt weltweit\nin das Netz gestellt werden, live und in Farbe. Und auch hier\ngilt: wer das möchte. Wer es nicht möchte, praktiziert es so,\nwie er es bisher gemacht hat. Diejenigen, die aber aus Trans-\nparenzgründen oder aus welchen Gründen auch immer der\nAuffassung sind, dass sie ihre Gemeinderatssitzung in die\nWeltöffentlichkeit streamen möchten, können das jetzt auf die-\nser gesetzlichen Grundlage tun.\nAuch der geplante Anspruch auf Erstattung von Aufwendun-\ngen schwerbehinderter Menschen, die ihnen während der Aus-\nübung der ehrenamtlichen Tätigkeit entstehen, sowie der Aus-\nschluss des Zugriffs auf die Beratungsunterlagen nicht öffent-\nlicher Gemeinderatssitzungen haben Zustimmung gefunden.\nSowohl die Reaktionen vor zwei Wochen hier an dieser Stel-\nle als auch in der letzten Sitzung des Innenausschusses in der\nletzten Woche waren jedenfalls ganz überwiegend von einer\npositiven Grundhaltung geprägt. Dafür bedanke ich mich. Die-\nse weit überwiegende Zustimmung, welche das Gesetzge-\nbungsvorhaben bislang erfahren hat, nehmen wir erfreut zur\nKenntnis. Denn durch die geplanten Änderungen ebnen wir\nder Tätigkeit der Mitglieder kommunaler Gremien den Weg\nin die digitale Zukunft und erleichtern den Ehrenamtlichen\nnicht nur durch Worte, sondern durch Taten ihr Geschäft.\nDeswegen lade ich Sie herzlich ein, nun den letzten Schritt\nmitzugehen und in dieser zweiten Lesung dem vorliegenden\nGesetzentwurf zuzustimmen.\nHerzlichen Dank.\n \nStellv. Präsident Daniel Born: Da ich keine weiteren Wort-\nmeldungen sehe, kommen wir in der Zweiten Beratung direkt\nzur A b s t i m m u n g über den Gesetzentwurf Druck-\nsache 17/8922. Abstimmungsgrundlage ist die Beschlussemp-\n– 127. Sitzung – Mittwoch, 16. Juli 2025\nfehlung des Innenausschusses, Drucksache 17/9078. Der Aus-\nschuss empfiehlt Ihnen, dem Gesetzentwurf zuzustimmen.\nIch rufe auf\nArtikel 1\nÄnderung der Gemeindeordnung\nmit den Nummern 1 bis 13. Hierzu liegt Ziffer 1 des Ände-\nrungsantrags der AfD-Fraktion, Drucksache 17/9136, vor. Wer\nstimmt Ziffer 1 des Änderungsantrags der AfD-Fraktion zu?\n– Vielen Dank. Gegenstimmen? – Danke schön. Enthaltun-\ngen? – Damit ist Ziffer 1 des Änderungsantrags mehrheitlich\nabgelehnt.\nNun frage ich: Wer stimmt Artikel 1 zu? – Danke schön. Ge-\ngenstimmen? – Enthaltungen? – Damit ist Artikel 1 mehrheit-\nlich zugestimmt worden.\nIch rufe auf\nArtikel 2\nÄnderung der Landkreisordnung\nmit den Nummern 1 bis 9. Hierzu liegt Ziffer 2 des Ände-\nrungsantrags der AfD-Fraktion, Drucksache 17/9136, vor. Wer\nstimmt Ziffer 2 des Änderungsantrags zu? – Danke schön. Ge-\ngenstimmen? – Danke. Enthaltungen? – Damit ist der Ände-\nrungsantrag der AfD-Fraktion mehrheitlich abgelehnt worden.\nNun frage ich: Wer stimmt Artikel 2 zu? – Vielen Dank. Ge-\ngenstimmen? – Danke schön. Enthaltungen? – Damit ist Ar-\ntikel 2 mehrheitlich zugestimmt worden.\nIch rufe auf\nArtikel 3\nÄnderung des Gesetzes über kommunale Zusammen-\narbeit\nmit den Nummern 1 und 2. Wer stimmt Artikel 3 zu? – Dan-\nke schön. Gegenstimmen? – Danke. Enthaltungen? – Damit\nist Artikel 3 mehrheitlich zugestimmt worden.\nIch rufe auf\nArtikel 4\nÄnderung des Gesetzes über die Errichtung des Ver-\nbands Region Stuttgart\nmit den Nummern 1 und 2. Wer stimmt Artikel 4 zu? – Vie-\nlen Dank. Gegenstimmen? – Enthaltungen? – Damit ist Arti-\nkel 4 mehrheitlich zugestimmt worden.\nIch rufe auf\nArtikel 5\nÄnderung des Kommunalwahlgesetzes\nmit den Nummern 1 und 2. Wer stimmt Artikel 5 zu? – Dan-\nke schön. Gegenstimmen? – Enthaltungen? – Artikel 5 ist\nmehrheitlich zugestimmt worden.\n7671\nLandtag von Baden-Württemberg – 17. Wahlperiode – 127. Sitzung –\n(Stellv. Präsident Daniel Born)\nIch rufe auf\nArtikel 6\nlautet: „Der Landtag\nsetz beschlossen:“.\nÄnderung des Gesetzes zur Änderung kommunalver-\nfassungsrechtlicher Vorschriften\nWer stimmt Artikel 6 zu? – Danke schön. Gegenstimmen? –\nlautet: „Gesetz zur\nDanke. Enthaltungen? – Artikel 6 wurde mehrheitlich zuge-\nterer Vorschriften“. –\nstimmt.\nWir kommen zur\nIch rufe auf\nSchlus\nArtikel 7\nWer dem Gesetz im\nÄnderung des Sparkassengesetzes für Baden-Würt-\nsich zu erheben. –\ntemberg\nDank. Enthaltungen?\nmit den Nummern 1 bis 3. Wer stimmt Artikel 7 zu? – Danke schlossen.\nschön. Gegenstimmen? – Danke. Enthaltungen? – Artikel 7\nPunkt 4 der Tagesordnung\nwurde mehrheitlich zugestimmt.\nIch rufe auf Wir kommen jetzt zu\nArtikel 8 Zweite Beratung des\n– Gesetz zur Änderung\nÄnderung des ADV-Zusammenarbeitsgesetzes\nBaden-Württemberg\nBaden-Württemberg\nmit den Nummern 1 bis 3. Wer stimmt Artikel 8 zu? – Danke\nschön. Gegenstimmen? – Danke. Enthaltungen? – Artikel 8\nBeschlussempfehlung\nwurde mehrheitlich zugestimmt.\nnanzen – Drucksache\nIch rufe auf\nBerichterstattung:\nArtikel 9\nLiebe Kolleginnen und\nÄnderung des Gesetzes über den Kommunalen Ver-\nlegt, dass in der Zweiten\nsorgungsverband Baden-Württemberg zichtet wird.\nWer stimmt Artikel 9 zu? – Danke schön. Gegenstimmen? – Wir kommen daher in\nDanke. Enthaltungen? – Artikel 9 wurde mehrheitlich zuge- stimmung über\nstimmt.\nAbstimmungsgrundlage\nnanzausschusses,\nIch rufe auf\nfiehlt Ihnen, dem\nArtikel 10\n(Unruhe\nÄnderung des Landesplanungsgesetzes\n– Liebe Kolleginnen\nmit den Nummern 1 bis 3. Wer stimmt Artikel 10 zu? – Dan- in der Abstimmung\nke schön. Gegenstimmen? – Danke. Enthaltungen? – Arti-\num etwas Ruhe bitten.\nkel 10 wurde mehrheitlich zugestimmt.\nIch rufe auf\nIch rufe auf\nArtikel 11\nÄnderung der\nÄnderung der Verordnung des Innenministeriums zur\nDurchführung der Gemeindeordnung\nmit den Nummern 1 bis\nWer stimmt Artikel 11 zu? – Danke schön. Gegenstimmen? –\nDank. Gegenstimmen?\nDanke. Enthaltungen? – Artikel 11 wurde mehrheitlich zuge-\nstimmig zugestimmt.\nstimmt.\nIch rufe auf\nIch rufe auf\nArtikel 12\nÄnderung des\nInkrafttreten\nWer stimmt Artikel 12 zu? – Danke schön. Gegenstimmen? –\nDanke. Enthaltungen? – Artikel 12 wurde mehrheitlich zuge- Wer stimmt Artikel 2\nstimmt. Enthaltungen? – Artikel\n7672\nMittwoch, 16. Juli 2025\nDie Einleitung\nhat am 16. Juli 2025 das folgende Ge-\nDie Überschrift\nÄnderung kommunalrechtlicher und wei-\nSie stimmen der Überschrift zu.\nsabst im mu ng\nGanzen zustimmen möchte, den bitte ich,\nVielen Dank. Gegenstimmen? – Vielen\n– Das Gesetz wurde mehrheitlich be-\nist damit erledigt.\nTagesordnungspunkt 5:\nGesetzentwurfs der Landesregierung\nder Landeshaushaltsordnung für\nund des Beteiligungsfondsgesetzes\n– Drucksache 17/8972\nund Bericht des Ausschusses für Fi-\n17/9050\nAbg. Nicolas Fink\nKollegen, das Präsidium hat festge-\nBeratung auf die Aussprache ver-\nder Zweiten Beratung direkt zur Ab-\nden Gesetzentwurf Drucksache 17/8972.\nist die Beschlussempfehlung des Fi-\nDrucksache 17/9050. Der Ausschuss emp-\nGesetzentwurf unverändert zuzustimmen.\n– Glocke des Präsidenten)\nund Kollegen, wir befinden uns mitten\nüber den Gesetzentwurf. Ich darf daher\nArtikel 1\nLandeshaushaltsordnung für Baden-\nWürttemberg\n9. Wer stimmt Artikel 1 zu? – Vielen\n– Enthaltungen? – Artikel 1 wurde ein-\nArtikel 2\nBeteiligungsfondsgesetzes Baden-\nWürttemberg\nzu? – Danke schön. Gegenstimmen? –\n2 wurde einstimmig zugestimmt.\nLandtag von Baden-Württemberg – 17. Wahlperiode – 127. Sitzung – Mittwoch,\n(Stellv. Präsident Daniel Born)\nIch rufe auf des Verbands Deutscher\noftmals einen hohen\nArtikel 3\nstimmung. Deshalb mahnt\nre Zusammenarbeit der\nInkrafttreten\nentsprechenden digitalen\nWer stimmt Artikel 3 zu? – Danke schön. Gegenstimmen? –\nWenn Herr Selbherr von einer\nEnthaltungen? – Artikel 3 wurde einstimmig zugestimmt.\nspricht, dann ist das nichts\nschreibung für: Unsere\nDie Einleitung\nsichtlich.\nlautet: „Der Landtag hat am 16. Juli 2025 das folgende Ge-\n(Beifall bei der FDP/DVP\nsetz beschlossen:“.\nDas sind nur zwei prominente\nDie Überschrift\nund Kollegen, in denen der\nregierung kritisch beäugt wird.\nlautet: „Gesetz zur Änderung der Landeshaushaltsordnung für\nBaden-Württemberg und des Beteiligungsfondsgesetzes Ba-\nBesonders auffällig: Die\nden-Württemberg“. – Sie stimmen der Überschrift zu.\nden Überblick zu verlieren.\nProgramme an, der Normenkontrollrat\nWir kommen zur\ngramme. Systematik und\nDas lässt der dieser Debatte\nSchlus sab stim mu ng\nkennen. Die Ministerien dieser\nlich nach dem Credo: Jeder\nWer dem Gesetz im Ganzen zustimmen möchte, den darf ich\nchen mit. Doch keiner spricht\nbitten, sich zu erheben. – Vielen Dank. Gegenstimmen? – Ent-\nhaltungen? – Dem Gesetz wurde einstimmig zugestimmt.\nAuch die Digitalisierung ist\nlange nicht angekommen. Nur\nPunkt 5 der Tagesordnung ist erledigt.\ngehend von zwischen 300 und\nes ja unterschiedliche Zahlen\nWir kommen zu Punkt 6 der Tagesordnung:\nbruchfrei digitalisiert.\nAntrag der Fraktion der FDP/DVP und Stellungnahme\n(Abg. Dr. Timm Kern\ndes Ministeriums für Finanzen – Förderprogramme der\nLandesregierung – Drucksache 17/4337\nDas ist ein Zustand, den wir\nDas Präsidium hat folgende Redezeiten festgelegt: für die Be- te Morgen schon eine Debatte\ndeutlich: Wir sind noch lange\ngründung fünf Minuten und für die Aussprache fünf Minuten\nnicht einmal am Beginn eines\nje Fraktion.\nsen wir aktiv werden.\nDas Wort zur Begründung erhält die antragstellende FDP/\n(Beifall bei der FDP/DVP\nDVP-Fraktion. Für diese spricht Herr Abg. Nikolai Reith.\nAbg. Nikolai Reith FDP/DVP: Herr Präsident, liebe Kolle-\nFür mich kommt erschwerend\nginnen und Kollegen! Dieter Salomon, Vorsitzender des Nor-\nWirtschaftsstandort zusätzlich\nmenkontrollrats, sagte im Interview mit dem „Staatsanzeiger“\nren und handeln. Die\nam 24. April 2025 auf die Frage, ob er beim Förderwildwuchs\ntemberg – ich weiß nicht, was\nin Baden-Württemberg Handlungsbedarf sehe – Zitat –:\nda – schläft. Sie hört aber\nDas wäre sicher ein Handlungsfeld, das man jetzt schnell\n(Heiterkeit bei der FDP/DVP\nangehen müsste. Es gibt schon von den ehemaligen Mit-\nHeitlinger\ngliedern des Normenkontrollrats sehr gute Vorschläge,\nwie man die Förderprogramme vereinfachen könnte. Man\nStellv. Präsident Daniel\nkönnte sogar so weit gehen wie das Land Sachsen, das\ntatsächlich alle Programme an einer Stelle zentral bün- Abg. Nikolai Reith FDP/DVP:\ndelt, um das Verfahren zu vereinfachen. Und alles beginnt\nnatürlich mit einer digitalen Antragsmöglichkeit. Stellv. Präsident Daniel Born:\ndankenswerterweise auch\n  Da sind jetzt im Moment nur\nist hier im Parlament anwesend\nDie FAZ schreibt in ihrer Ausgabe am 20. Mai 2025:"
    },
    {
      "index": 3,
      "start_page": 37,
      "speaker": "Nikolai Reith",
      "role": "Abg.",
      "party": "FDP/DVP",
      "text": "Für Gründer und wachstumsorientierte Unternehmer gibt\ngenwinkel habe ich nur die\nes jede Menge Förderprogramme. Welches passt, ist nicht\neinfach herauszufinden. „Die Förderlandschaft wird im- (Abg. Willi Stächele CDU:\nmer kleinteiliger“, sagt Guy Selbherr, der Vorstandschef hellwach,\n16. Juli 2025\nBürgschaftsbanken. Es gebe\nbürokratischen Aufwand bei der Ab-\nSelbherr dringend eine besse-\nAnbieter und einen Ausbau von\nPlattformen an.\n„kleinteiligen Förderlandschaft“\nanderes als eine freundliche Be-\nFörderlandschaft ist viel zu unüber-\nund Abgeordneten der SPD)\nBeispiele, liebe Kolleginnen\nFörderwildwuchs dieser Landes-\nLandesregierung scheint dabei selbst\nSie gibt auf Anfrage selbst 292\nzählt dagegen 414 Pro-\neinheitliche Prozesse: Fehlanzeige.\nzugrunde liegende Antrag klar er-\nRegierung handeln offensicht-\nmacht, was er will, und alle ma-\nmit dem anderen.\nim Förderwesen des Landes noch\n28 Programme des Landes, aus-\n400 Programmen – hierzu gibt\n–, sind komplett und medien-\nFDP/DVP: Hört, hört!)\nändern müssen. Wir hatten heu-\nzur Digitalisierung. Hier wird\nnicht angekommen. Wir sind\nerfolgreichen Weges. Hier müs-\n– Vereinzelt Beifall bei der\nSPD)\nhinzu – das schwächt unseren\n–: Andere Bundesländer reagie-\nLandesregierung hier in Baden-Würt-\nsie macht; sie ist gerade nicht\nzumindest nicht zu.\n– Beifall des Abg. Georg\nFDP/DVP)\nBorn: Herr Abgeordneter.\nEntschuldigung!\nIch weise darauf hin, dass uns\nMenschen am Livestream folgen.\nSie hier im Bild. Die Regierung\nund stellt sich der Debatte.\nSie haben recht; aus dem Au-\nvordere Reihe gesehen.\nDie Regierung ist immer\nKollege!)\n7673\nLandtag von Baden-Württemberg – 17. Wahlperiode – 127. Sitzung\n(Nikolai Reith)\nIch bitte, das zu entschuldigen. Die Frau Staatssekretärin Drittens: Führen\nschläft nicht. gramme durch.\nSie ein anderes\n  fraktion, sagen\nstartet werden,\nStellv. Präsident Daniel Born: Deshalb habe ich den Blick\nleicht zugänglich\naus Ihrem Augenwinkel ergänzt.\nFDP/DVP: Vielen Dank, Herr Präsident.\nAbg. Nikolai Reith\nViertens: Wenn\n(Abg. Dr. Timm Kern FDP/DVP: Das ist ja fast in ho- eine gute zentrale\nmöopathischer Dosis! – Abg. Jochen Haußmann FDP/ uns in\nDVP: Überschaubare Anwesenheit!) nehmen.\nMeine Damen\nUm auf die Frage „Wer macht es besser als wir?“ zurückzu-\nKolleginnen\nkommen: Sachsen beispielsweise hat schon 2018, also vor sie-\nkompliziert\nben Jahren, eine Förderkommission I eingerichtet. 2021 folg-\ndesregierung zu\nte eine Förderkommission II. Bayern hat 2022 das Projekt FA-\nZID „Fördermodernisierung von Antrag bis Zahlung – integ-\nHerr Minister\nriert und digital“ gestartet mit jetzt schon zahlreichen positi-\ndass der\nven Ergebnissen. Beispielsweise gibt es dort das EfA-Pro-\nmin mit Ihnen\ngramm „Förderfinder“, eine digitale und standardisierte För-\nspannt, ob Sie\nderdatenbank, die noch weiter zu einer umfassenden Plattform\nse Landesregierung\nausgebaut werden soll. EfA steht für „Einer für alle“; das\nneugierig, was\nheißt, ein Bundesland entwickelt, und alle können es nutzen.\nDer Verweis,\nSachsen hat schon entschieden, mitzumachen. Immerhin hat\nund Sie seien\nsich unsere grün-schwarze Landesregierung grundsätzlich be-\nhin halten auch\nreit gezeigt, mitzumachen. Aber, meine Kolleginnen und Kol-\nfür notwendig.\nlegen, das ist ja wohl das Mindeste. Was heißt das, auf gut\nKreiszeitung“\nDeutsch übersetzt? Sie haben keine Meinung, wollen sich\nWir, die Freien\nnicht festlegen. Unternommen haben Sie in diese Richtung\nschon gar nichts. Wir fordern Sie auf, das Steuer endlich in endlich\ndie Hand zu nehmen und nicht nur zu reden, sondern auch zu nicht tut, darf\n8. März 2026\nmachen.\nVielen Dank für\n \n(Beifall bei\nNiedersachsen hat in kürzester Zeit, von Anfang 2024 bis\nFrühjahr 2025, den Prozess „Einfach fördern“ durchgeführt –\nauch hier mit sehr guten Ergebnissen und guten Erfahrungen.\nStellv. Präsident\nneter. – Es folgt\nMeine Damen und Herren von der Landesregierung, so weit\nmer.\nist es unter Grün-Schwarz mit diesem Bundesland gekommen:\nNiedersachsen läuft uns mit großen Schritten den Rang ab. Abg. Peter\nsehr geehrte\nWir, die FDP/DVP-Landtagsfraktion, haben bereits im No- ich der FDP/DVP\nvember 2023 das Positionspapier „Anforderungen an ein För-\ndie Förderprogramme\ndersystem für die Wirtschaft“ vorgelegt – Frau Ministerin Dr.\nsätzliche\nHoffmeister-Kraut, Herr Minister Dr. Bayaz, vielleicht die\nrichtige Lektüre für die parlamentarische Sommerpause. In Herr Kollege\ntragsmöglichkeit\ndem Papier finden Sie, was aus unserer Sicht jetzt dringend\nzu tun ist. derwesens stehen.\njetzt kurz zu\nVier der für uns wichtigen Maßnahmen möchte ich heute der“ als einen\nschon spoilern, damit Sie sich auf die Lektüre so richtig freu- während wir in\nen können. legen Karrais\nscheitert. Da\nErstens: Verschaffen Sie sich ministeriumsübergreifend einen dem Kollegen\nÜberblick, konsolidieren und standardisieren Sie die Programm-\ndann zu entscheiden,\narchitektur.\nSicht richtig ist\neiner Stunde so\nZweitens: Schaffen Sie ein zentrales Förderreferat für Koor-\nschon eine\ndination, Abstimmung und Qualitätssicherung aller Förder-\nprogramme. (Beifall bei\n7674\n– Mittwoch, 16. Juli 2025\nSie eine vollständige Digitalisierung der Pro-\nWenn FöBIS dies nicht leisten kann, müssen\nSystem finden. Wir, die FDP/DVP-Landtags-\nganz klar: Es darf kein Programm mehr ge-\ndas nicht vollständig digital abgebildet ist,\nist und auch digital umgesetzt wird.\n \nein Bundesland, wie in diesem Fall Bayern,\nDatenbank entwickelt hat, dann dürfen wir\nBaden-Württemberg nicht zu fein sein, dies zu über-\nund Herren von der Landesregierung, liebe\nund Kollegen: Dies alles wäre schnell und un-\numsetzbar. Allein der Wille scheint dieser Lan-\nfehlen.\nBayaz, Susanne Herre hat im SWR verkündet,\nNormenkontrollrat am gestrigen Dienstag einen Ter-\nzum Thema Förderchaos hatte. Wir sind ge-\nhierbei zu der Erkenntnis gelangt sind, dass die-\nendlich handeln muss. Deshalb sind wir\nIhre nächsten Schritte in dieser Sache sind.\ndas Thema liege aktuell im Staatsministerium\nnicht zuständig, reicht uns da nicht aus. Immer-\nSie eine Weiterentwicklung des Förderwesens\nSo ist es zumindest heute in der „Waiblinger\nzu lesen.\nDemokraten, haben den festen Willen, hier\nvoranzukommen. Wenn es diese Landesregierung\nich Ihnen versichern, dass wir es nach dem\nanpacken werden.\nIhre Aufmerksamkeit.\nder FDP/DVP – Vereinzelt Beifall bei der\nSPD)\nDaniel Born: Vielen Dank, Herr Abgeord-\nfür die Fraktion GRÜNE Herr Abg. Peter Sei-\nSeimer GRÜNE: Sehr geehrter Herr Präsident,\nKolleginnen und Kollegen! Zuerst einmal danke\nfür die von ihr angestoßene Debatte über\nder Landesregierung, über das grund-\nFörderwesen in Baden-Württemberg.\nReith, ich stimme Ihnen zu: Eine digitale An-\nmuss immer am Beginn eines modernen För-\nIch kann aber auch nicht davon absehen,\nbemerken, dass Sie das EfA-Produkt „Förderfin-\nguten Prozess überschwänglich gelobt haben,\nder Debatte vor einer Stunde von Ihrem Kol-\ngehört haben, das EfA-Prinzip sei krachend ge-\nempfehle ich, noch mal in die Diskussion mit\naus der eigenen Fraktion zu gehen und sich\nob das „Einer für alle“-Prinzip aus Ihrer\noder krachend gescheitert ist. Innerhalb von\nviel kognitive Dissonanz aufzubauen, das ist\nMeisterleistung.\nAbgeordneten der Grünen und der CDU)\nLandtag von Baden-Württemberg – 17. Wahlperiode –\n(Peter Seimer)\nIch stimme Ihnen auch zu, dass in Zukunft die Programme stürzt\nvollständig digital und dazu noch schnell und unkompliziert\nabgewickelt werden müssen. Hier besteht, denke ich mal,\nKonsens. Aber die Kunst ist, zu erkennen: Wie komme ich da me\nhin? Wie schaffe ich das? Was brauche ich dazu? Wir haben\nja unter Tagesordnungspunkt 3 schon diskutiert, wie wir in Deshalb\nschauen,\nder Digitalisierung vorankommen.\nkommen.\nJetzt könnte ich auch sagen: Schauen Sie sich die Corona- sen wir\nSonderhilfen für BAföG-Bezieher an, die Ihre ehemalige Bun-\ndesbildungsministerin Stark-Watzinger auf den Weg gebracht Worin\ntrale\nhat. Von den Kriterien schnell, unkompliziert und digital war\nveraltet\nkeines erfüllt. Studentinnen und Studenten hatten ein sehr bü-\nrokratisches Verfahren zu durchlaufen und mussten über ein sehr\nde mit\nJahr auf ihre Corona-Sonderhilfen warten.\ndiskutieren.\n(Abg. Daniel Lede Abal GRÜNE: Das zeigt das Leis- sein.\ntungsvermögen der FDP!) ausgestaltet\nNichtsdestotrotz ist das Förderwesen natürlich ein großes The-\nStellv.\nma, weil wir hier politische Ziele verfolgen und die Förder-\nprogramme vor Ort ankommen müssen. Das ist gar nicht so Abg.\neinfach, denn – Sie haben es ja auch angemerkt – es wird im- dann\nmer kleinteiliger. Dieses zunehmende Problem ist auch Aus- nisse\nfluss unserer immer kleinteiligeren Gesellschaft und unserer\nimmer differenzierteren Wirtschaft. sen,\nZiele\nWir sehen es beispielsweise in der Zulieferbranche. Es wird\nnicht mehr alles aus einer Hand von einem Konzern erbracht, Stellv.\nsondern es gibt sehr kleinteilige, spezialisierte Betriebe. Das\nAbg.\nbetrifft sowohl kleine und mittlere Betriebe als auch größere\nsident\nUnternehmen.\nDa kann man nicht einfach pauschal ein Förderprogramm für\ndie Wirtschaft auflegen, sondern man muss schon auch schau- vertrag,\nen, dass die entsprechenden Ziele erreicht werden und die Un- de.\nterstützung zielgerichtet ankommt.\nStellv.\nIch stimme aber auch darin überein, dass wir eine zentrale\nÜbersicht über die Förderprogramme brauchen. Das wäre an- Abg.\ngemessen und zeitgemäß. Es ist aber momentan auch nicht\nVielen\ndas Allernotwendigste. Da stimmen wir, denke ich, überein,\ndass das das Thema Digitalisierung ist.\nFörderprogramme wie etwa die Corona-Sonderhilfen für die\nCarsharingbranche oder Schulbausanierungsprogramme inte-\nStellv.\nressieren ja eher die Personen oder Institutionen, die davon\nHerr\ntatsächlich betroffen sind. Das muss auch nicht unbedingt im-\nmer jeder wissen.\nAbg.\ndent,\nDeshalb ist es schon wichtig, zu schauen: Was braucht es da-\netwas\nfür? Wichtige Komponenten dafür sind die Digitalisierung,\nin der\neine Registermodernisierung und das Setzen entsprechender\nWenn\nStandards.\nund\ndort\nEin zweiter wichtiger Punkt ist, Vertrauen in unsere Instituti-\nonen zu haben. mand\nxes\n(Abg. Sandro Scheer AfD: Da dürfen wir auch keine\nLinksradikalen ins Verfassungsgericht wählen!) Deshalb\nwenn\nDenn es gehört auch zur Wahrheit dazu: Wir leben in einer\nnicht\nGesellschaft, in der man sich mittlerweile immer sofort gegen\ndas\njeden und alles absichern möchte. Das Thema Vollkaskomen-\ntalität greift ja um sich. Sobald irgendwo auch nur der kleins-\nte Fehler gemacht wird, hat man schon die Befürchtung, es\n127. Sitzung – Mittwoch, 16. Juli 2025\nsich die Öffentlichkeit darauf und es wird zum Skandal\naufgeblasen. Das ist sicherlich nicht hilfreich, wenn man un-\nbürokratisch und einfach entsprechende Hilfen und Program-\naufsetzen möchte.\nist es mir wichtig, zu betonen: Natürlich müssen wir\ndass wir hier eine bessere Übersichtlichkeit hineinbe-\nWir brauchen einfache Förderprogramme; da müs-\nschneller werden.\nich nicht übereinstimme, ist, dass wir wieder eine zen-\nFörderstelle brauchen. Das ist, meine ich, wieder sehr\ngedacht. Ich möchte einfache Förderprogramme, die\nleicht zu verstehen sind und die nicht eine Spezialbehör-\nSpezialfachkräften erfordern, die das noch mal alles\nUnser Ziel ist vielmehr, einfach und schnell zu\nDementsprechend müssen die Förderprogramme auch\nsein.\nPräsident Daniel Born: Bitte kommen Sie zum Schluss.\nPeter Seimer GRÜNE: Die Förderprogramme müssen\nauch anhand öffentlich zugänglicher Daten und Ergeb-\nüberprüfbar sein, sodass nicht immer extra noch Ver-\nwendungsbestätigungen und Nachweise erbracht werden müs-\nsondern allein an der Umsetzung erkennbar ist, ob die\nerreicht wurden oder nicht.\nPräsident Daniel Born: Herr Abgeordneter!\nPeter Seimer GRÜNE: Deshalb – letzter Satz, Herr Prä-\n– lassen Sie uns gemeinsam daran arbeiten, konkret\nFörderprogramme zu vereinfachen und in der Digitalisierung\nvoranzukommen. Ein gutes Beispiel ist ja der NOOTS-Staats-\nder letzten Freitag im Bundesrat verabschiedet wur-\nPräsident Daniel Born: Herr Abgeordneter, bitte!\nPeter Seimer GRÜNE: Das ist ein richtiger Weg.\nDank.\n(Beifall bei den Grünen – Abg. Gabriele Rolland\nSPD: Eine Minute für jeden obendrauf!)\nPräsident Daniel Born: Es folgt für die CDU-Fraktion\nAbg. Dr. Albrecht Schütte.\nDr. Albrecht Schütte CDU: Sehr geehrter Herr Präsi-\nliebe Kolleginnen und Kollegen! Ich möchte zunächst\nunterstreichen, was mein Vorredner gesagt hat. Gerade\nCoronakrise war es wichtig, Programme umzusetzen.\nwir jetzt im Nachhinein mit viel Zeit zum Nachdenken\nvielen klugen Analysen aus drei Jahren sagen, was man\nalles falsch gemacht hat, wird in der nächsten Krise nie-\nmehr etwas tun und wird man erst einmal ein komple-\nFörderwesen definieren, bis die Krise längst vorbei ist.\nkommt es darauf an, dass man auch mal verzeiht,\nin einer Krise ein Förderprogramm nicht perfekt ist und\njedem Einzelfall gerecht wird. Es ist viel wichtiger, dass\nProgramm kommt.\n(Beifall bei der CDU und des Abg. Peter Seimer\nGRÜNE)\n7675\nLandtag von Baden-Württemberg – 17. Wahlperiode\n(Dr. Albrecht Schütte)\nNächster Punkt: Wenn wir uns die Prüfung anschauen, dann\ngibt es Rechnungshofberichte, nach denen wir die Schul-\nbauförderung bei den Kommunen überprüfen sollten. Das\nmacht überhaupt keinen Sinn. Die Kommunen geben eigenes\nGeld und Landesmittel aus, das wird sowieso von der GPA\nüberprüft. Wir müssen nicht verschiedene Prüfvorschriften für\nverschiedene öffentliche Mittel haben. Wir müssen auch das\nRückgrat haben, es deutlich zu sagen: Eine einfache Prüfung\nreicht bei staatlichen Ämtern und Behörden.\n(Beifall bei der CDU und des Abg. Peter Seimer\nGRÜNE)\nNatürlich muss man die Antragsstrecke digitalisieren – das\nhaben Sie auch gesagt –, aber nicht für jedes Förderprogramm.\nSchauen Sie sich mal die Programme an, die durchaus sinn-\nvoll sind. Wenn ich eine Untersuchung mache, ob sich eine\nSeilbahn lohnt – das haben zwei Städte beantragt –, dann co-\ndiere ich doch nicht extra ein Programm um, sondern mache\nes doch bitte einfach von Hand. Ich sollte nur nicht alle mei-\nne Förderprogramme von Hand machen, sondern nur die, von\ndenen ich weiß, dass sie einmalig und kurz sind. Sie müssen\ndann auch wieder weg oder, wenn sie dauerhaft umgesetzt\nwerden, in die Förderstrecke kommen.\nWas sind denn die wichtigen Förderprogramme? Schauen wir\nsie uns an – man sieht es zum Teil auch im Antrag –, z. B. die\nFörderprogramme für Schulsanierungen. Da steht noch: 100\nMillionen €; inzwischen sind es 150 Millionen €. Die Mittel\nfür den Schulbau sind von damals 100 Millionen € auf 300\nMillionen € gestiegen. Es gibt die großen Programme, mit de-\nnen wir gerade mittelgroßen und kleineren Kommunen über-\nhaupt ermöglichen, Infrastrukturprojekte zu machen. Deshalb\nsind diese Förderprogramme wichtig.\n \nEs gibt andere Förderprogramme, bei denen man sich schon\nfragen kann: Ist es sinnvoll, dieses Programm zu digitalisie-\nren, wenn beispielsweise ein Landkreis 3 000 € für Blühwie-\nsen bekommt – es ist sicherlich sinnvoll, Blühwiesen anzule-\ngen –, wenn die Verwaltungskosten dafür höher sind als die\nFördersumme, und zwar ganz unabhängig davon,\n(Beifall bei der CDU und des Abg. Peter Seimer\nGRÜNE)\nob man das digital macht oder nicht?\nWir, die CDU, haben deshalb eine Große Anfrage eingebracht,\num einmal eine Übersicht über die Förderprogramme zu er-\nhalten und eine saubere Sicht zu bekommen. Wir freuen uns\nsehr, dass die FDP/DVP nach der Wahl dabei mitmachen\nmöchte. Warten wir die Mehrheitsverhältnisse ab. Jetzt ist es\nerst mal wichtig, dass wir mit diesem Antrag die Grundlage\nschaffen und im dritten Quartal mal eine Übersicht haben.\nDann heißt es eines für uns Parlamentarier: Wir müssen auch\nmal selbst arbeiten und die Sachen durchgehen.\nIch komme zu einem Punkt, an dem wir uns schon an die ei-\ngene Nase fassen müssen. Wie schön ist es, in der lokalen\nPresse einen Zuschuss von 2 000 € zu verkünden?\n(Abg. Ulli Hockenberger CDU: Sehr richtig!)\n7676\n– 127. Sitzung – Mittwoch, 16. Juli 2025\nWie schön ist es, der Stadt XY 7 500 € zu bringen, die einen\nEtat von 100 Millionen € hat? Wunderbar! Das machen wir\ndoch alle; seien wir doch mal ehrlich. Deshalb kommt es, den-\nke ich, darauf an, dass wir diese Ehrlichkeit und dieses Rück-\ngrat spätestens in der nächsten Legislaturperiode haben und\neinfach mal Programme streichen.\n \nWir brauchen große zentrale Programme, die etwas bewirken.\nWir brauchen sicher auch Einzelfallförderungen, z. B. bei An-\nsiedlungen oder neuen Verkehrsprojekten. Es muss auch ein-\nmal eine Förderung geben, die sich nachher als nicht sinnvoll\nerweist.\nWenn ich eine Seilbahn analysiere und das nur tue, wenn ich\nweiß, dass sie kommt, dann habe ich das Geld definitiv zum\nFenster rausgeworfen. Das heißt, wir werden auch Einzelfall-\nförderungen von Projekten haben, bei denen wir ein Risiko\neingehen. Wer nie etwas tut, was scheitert, hat definitiv nicht\ngenug von den Dingen getan, die nicht scheitern.\n(Beifall bei der CDU und Abgeordneten der Grünen\n– Zuruf: Sehr gut!)\nDeshalb danke ich der FDP/DVP für den Aufschlag, auch\nwenn man sagen muss: Allein die Behandlung dieses Antrags\nzeigt die Geschwindigkeit der öffentlichen Hand in diesem\nLand. Er stammt von Anfang 2023; wir haben Mitte 2025. So\nviel Zeit sollten wir uns bei der Durchforstung des Förder-\ndschungels nicht lassen.\nVielen Dank.\n(Beifall bei der CDU und des Abg. Peter Seimer\nGRÜNE – Zuruf von der AfD – Gegenruf des Abg.\nDaniel Lede Abal GRÜNE)\nStellv. Präsident Daniel Born: Vielen Dank, Herr Abgeord-\nneter. – Als Nächster spricht für die SPD-Fraktion Herr Abg.\nNicolas Fink.\n \nAbg. Nicolas Fink SPD: Sehr geehrter Herr Präsident, liebe\nKolleginnen und Kollegen! Herzlichen Dank an die FDP/\nDVP-Fraktion für diesen Antrag. Es hat ein bisschen gedau-\nert, ja, aber er kommt zum richtigen Zeitpunkt. Denn er flan-\nkiert jetzt die Stellungnahme des Normenkontrollrats, und\ndeshalb passt das jetzt wirklich wunderbar zusammen.\nIch bin Ihnen nicht nur für den Antrag dankbar, sondern auch\ndafür, dass Sie grundsätzlich feststellen: Es braucht staatliche\nUnterstützung, es braucht staatliche Fördergelder, damit es in\ndiesem Land vorangeht. Da kommen wir ausnahmsweise mal\nsehr schnell zusammen. Das freut uns, liebe Kolleginnen und\nKollegen.\n(Beifall bei der SPD sowie Abgeordneten der Grünen\nund der CDU)\nIm Laufe des heutigen Plenartags haben wir ganz viel zu den\nThemen Kommunen und „Kommunale Unterstützung“ ge-\nhört. Wenn wir uns die gesamte Förderlandschaft anschauen,\nwill auch ich mich ein bisschen auf diesen Bereich konzent-\nLandtag von Baden-Württemberg – 17. Wahlperiode – 127. Sitzung – Mittwoch,\n(Nicolas Fink)\nrieren, weil da viele von uns mitreden und mitfühlen können; Abg. Nicolas Fink SPD: Lieber\ndenn wir haben diese kommunale DNA – zumindest in fast mit dieser Interpretation nicht\nallen Fraktionen –, und wir sind da auch gemeinsam unter- dieser Anfrage einen einzigen\nwegs, wenn es darum geht, die Kommunen zu stärken. Wir haft aufzeigt, was da für ein\nnehmen Ihnen das auch zu 100 % ab, dass Sie das machen wort der Landesregierung steht:\nwollen. lage sind verplant. Punkt.\nNiemand hier in diesem Haus\nWas aber nicht funktioniert, ist das, was wir vorhin von Mi-\nSie nur hineinschreiben, 700\nnister Strobl gehört haben, der erklärt hat, man würde in Ba-\nist das gegenüber diesem\nden-Württemberg die Kommunen viel, viel besser behandeln\ngen Ihnen, wofür man dieses\n– auch hinsichtlich der finanziellen Unterstützung und Förde-\nlich nutzen könnte.\nrung –, als das in anderen Ländern der Fall ist.\n(Beifall bei der SPD und\n \n– Abg. Dr. Albrecht Schütte\nge nicht\nSchauen Sie doch mal, wie die Förderung der Kommunen in\nanderen Bundesländern aussieht. Wie wäre es besser als das, Wir werden – Kollege Schütte,\nwas wir in Baden-Württemberg haben? Es wäre besser, es wä-\ntet – nach dem 8. März etwas\nre pauschaler, es wäre wirksamer, und es würde schneller ge- diesem Land plötzlich alles\nhen. Was macht Rheinland-Pfalz ganz konkret? Rheinland-Pfalz\n(Zuruf von der AfD:\nstellt jetzt 600 Millionen € zusätzlich zur Bundesförderung zur\nVerfügung – für die Kommunen in Rheinland-Pfalz –,\nIch rate Ihnen allen: Schauen\nwirklich darum kümmert, dass\n \nderung in diesem Land\nund sie nehmen dieses Geld aus der Rücklage des Landes. – leginnen und Kollegen. Denn\nMerken Sie etwas? Merken Sie was? in dieser Woche zu diesem\nFördermöglichkeiten, dass\n(Abg. Dr. Albrecht Schütte CDU: Ja, aber Mitnehmer\nwürde. Ich schränke ein: Ich\nim FAG!)\nterialdirigenten in Ihrem Haus,\nwirklich blicken – daran habe\nWenn wir das auf Baden-Württemberg übertragen – Kollege\ndiejenigen, die davon profitieren\nSchütte, Sie wissen wirklich sehr, sehr genau, wovon wir re-\nAntragsteller –, werden in\nden –, wären das 1,5 Milliarden € für die Kommunen in Ba-\nund es ist gar nicht schwer, es\nden-Württemberg. Wenn Sie in den Haushaltsplan hinein-\neinmal, was der Bund macht\nschauen, den Sie beschlossen haben, dann finden Sie nicht nur\nkommen.\nauf zauberhafte Art und Weise Lehrerstellen, sondern auch\nRücklagen in Milliardenhöhe.\n(Abg. Dr. Uwe Hellstern\nkassen! – Abg. Dr. Albrecht\n(Abg. Dr. Albrecht Schütte CDU: Sie wissen, dass\ngar\ndas nicht stimmt!)\nDiese Mittel gibt es pauschal,\nNutzen Sie das! Das würde den Kommunen wirklich helfen,\ndas hilft. Das ist eine einfache\nliebe Kolleginnen und Kollegen.\nschwierige Frage, liebe\n \n(Beifall bei der SPD – Abg.\nWie kommen wir an das\nDenn das ist das Hauptproblem, liebe Kolleginnen und Kol-\nGeld? Ist\nlegen. Das haben Sie in der Analyse richtig gesagt. Das hat\nauch der Finanzminister richtig analysiert. Und nun noch ein abschließender\nmit der kommunalen DNA.\nStellv. Präsident Daniel Born: Herr Abgeordneter, gestatten\nnutzen Sie nicht nur Ihre Sach-\nSie eine Zwischenfrage des Kollegen Dr. Schütte aus der\nnutzen Sie auch Ihren Einfluss\nCDU-Fraktion?\nvernünftigen Weg zu kommen\nAndreas Stoch den demokratischen\nAbg. Nicolas Fink SPD: Sehr gern.\nregierung und den kommunalen\nStellv. Präsident Daniel Born: Herr Abgeordneter.\nzunehmen, um sich jetzt auf\nund verlässlich zu planen, wie\nAbg. Dr. Albrecht Schütte CDU: Vielen herzlichen Dank da-\ndie wir in den nächsten Jahren\nfür, dass Sie die Zwischenfrage gestatten. – Sie haben ja in-\ntemberg sinnvoll nutzen\nzwischen auf Ihre Anfrage nach den Rücklagen eine Antwort\nund nicht das Klein-Klein, das\nbekommen. Sind Sie mit mir einig, dass darin steht, dass die\nhaben.\nRücklage Ende des Jahres 2024 leer war, und wissen Sie, dass\ndie Mittel, die 2026 zugeführt werden, noch nicht drin sind? Herzlichen Dank.\nWie viel bleibt dann für dieses Jahr übrig?\n(Beifall bei der SPD und\n \n16. Juli 2025\nKollege Schütte, nein, ich bin\neinverstanden. Ich möchte aus\nSatz zitieren, der uns beispiel-\nSpiel gespielt wird. In der Ant-\n700 Millionen € dieser Rück-\nOhne irgendeine Konkretisierung!\nweiß, was das bedeutet. Wenn\nMillionen € seien verplant, dann\nParlament unanständig, und wir zei-\nGeld, das vorhanden ist, wirk-\nAbgeordneten der FDP/DVP\nCDU: Sie haben die Fra-\nbeantwortet!)\nSie haben es indirekt angedeu-\nZauberhaftes erleben, was in\nmöglich sein wird.\nEine starke AfD!)\nSie vor dem 8. März, wer sich\nwir nicht nur beim Thema För-\ngemeinsam vorankommen, liebe Kol-\nwas hat der Ministerpräsident\nThema gesagt? Es gebe so viele\nkein Mensch dies mehr blicken\ndenke, es gibt vor allem Minis-\nFrau Staatssekretärin, die das\nich gar keinen Zweifel –, aber\nsollen – die Kommunen, die\ndiesem Dschungel alleingelassen,\nbesser zu machen – schauen Sie\n– mit den Mitteln, die vom Bund\nAfD: Darlehen für Kranken-\nSchütte CDU: Es gibt sie\nnicht!)\nund es gibt sie zusätzlich. Und\nAntwort auf eine gar nicht so\nKolleginnen und Kollegen.\nDaniel Lede Abal GRÜNE:\nGeld ran? Wo liegt denn das\nes schon da?)\nAppell, insbesondere an die\nLieber Kollege Hockenberger,\nund Fachkenntnisse, sondern\nauf Ihre Fraktion, um zu einem\nund das Gesprächsangebot, das\nFraktionen, der Landes-\nVerbänden gemacht hat, an-\nden Weg zu machen, gemeinsam\nwir die Fördermöglichkeiten,\nhaben werden, in Baden-Würt-\nkönnen. Das hilft den Kommunen,\nwir heute Vormittag hier erlebt\ndes Abg. Nikolai Reith FDP/\nDVP)\n7677\nLandtag von Baden-Württemberg – 17. Wahlperiode\nStellv. Präsident Daniel Born: Vielen Dank, Herr Abgeord-\nneter. – Jetzt folgt Herr Abg. Emil Sänze für die AfD-Frakti-\non.\nAbg. Emil Sänze AfD: Herr Präsident, meine Damen und\nHerren! Noch vor dem Normenkontrollrat hat bereits der Lan-\ndesrechnungshof in seiner Denkschrift der Landesregierung\nein bemerkenswert schlechtes Zeugnis ausgestellt. Die dama-\nlige Feststellung zur Förderung der Elektromobilität vorran-\ngig durch das Verkehrsministerium ist auch der Auslöser für\nden hier zur Debatte stehenden Antrag.\nWorum ging es damals konkret? Im Juni 2017 hatte die Lan-\ndesregierung eine weitere Initiative zur Förderung der Elekt-\nromobilität beschlossen. Mit dem betreffenden Landespro-\ngramm sollte die Bundesförderung ergänzt und ein effektives\nMarktwachstum im Bereich der Elektromobilität erreicht wer-\nden. Insgesamt wurden 17 Förderprogramme aufgelegt sowie\nzwei Förderprojekte und weitere fünf Ad-hoc-Förderungen\nbewilligt.\nDie Analyse des Rechnungshofs hierzu fiel Jahre später, in der\nDenkschrift 2022, eindeutig aus: Das Verkehrsministerium\nhabe eine Vielzahl von Förderprogrammen aufgelegt, ohne\nzuvor den Bedarf zu ermitteln. Viele Förderprogramme seien\ndaraufhin kaum nachgefragt worden, teilweise seien die Ver-\nwaltungskosten für die Abwicklung der Programme sogar hö-\nher als das Bewilligungsvolumen gewesen.\nBezeichnenderweise war bereits in der Stellungnahme des\nVerkehrsministeriums zum damaligen Beitrag des Rechnungs-\nhofs wenig Einsicht erkennbar. Vielmehr beharrte das Minis-\nterium auf seiner Einschätzung, die betreffende Landesinitia-\ntive Elektromobilität sei nachweislich erfolgreich gewesen.\nZwar messe man seine Förderprogramme grundsätzlich am\nAnspruch der Wirtschaftlichkeit, doch sei eine genaue wirt-\nschaftliche Betrachtung von Einzelprogrammen nicht immer\nrealisierbar. Positive Auswirkungen auf Umwelt und Wirt-\nschaft könnten nur schwer monetär erfasst werden.\nSo, meine Damen und Herren, sieht die Förderpolitik aus, die\nzuallererst an eigenen ideologischen Wunschvorstellungen\nausgerichtet ist. Von der Landesregierung wird dann bereits\nder Aktivismus einer Förderung zum vermeintlichen Erfolg\nerklärt, frei nach dem Motto: „Seht her, wir tun etwas, hier\nwerden großzügig Förderprogramme aufgelegt, bei denen of-\nfensichtlich das Geldausgeben im Vordergrund steht.“ Wenn\ndann kritische Fragen gestellt werden, flüchtet sich dieselbe\nLandesregierung in Allgemeinsätze wie die wirtschaftlich\nnicht immer realisierbaren Betrachtungen von Einzelprogram-\nmen.\n(Beifall bei Abgeordneten der AfD – Zuruf von der\nAfD: So sieht es aus!)\nAuch in der Stellungnahme der Landesregierung zum vorlie-\ngenden Antrag müssen wir uns in erster Linie mit Allgemein-\nsätzen begnügen. Zwar heißt es dort ebenfalls, dass Bedarfsana-\nlysen und Wirtschaftlichkeitsbetrachtungen fester Bestandteil\nbei der Konzeption von Förderprogrammen seien. Viel kon-\nkreter wird es danach aber trotzdem nicht, obwohl einzelne\nBeispiele von verschiedenen Ministerien aufgeführt wurden.\nDie Begründung fiel dann ziemlich dünn aus, so z. B. bei der\nFörderung der energetischen Gebäudesanierung durch das\n7678\n– 127. Sitzung – Mittwoch, 16. Juli 2025\nUmweltministerium. Hier stellen sich die Fragen, ob der An-\nreiz für die Bürger, eine solche Sanierung durchzuführen, al-\nlein darin besteht, dass sie dafür eine finanzielle Entlastung\nbekommen, und ob es besser wäre, weitere Beispiele in der\nRubrik Förderung darauf zu überprüfen, ob sie sinnhaft und\ndurch die Betroffenen überhaupt finanzierbar sind.\nWie wir wissen, befindet sich die Landesregierung in voller\nÜbereinstimmung mit der Förderpolitik der Europäischen\nUnion. Auch der Stellungnahme zum vorliegenden Antrag\nkönnen wir entnehmen, dass im Bereich der EFRE-Förderun-\ngen nur noch solche Projekte ausgewählt werden sollen, die\nmit dem Übereinkommen von Paris und den Klimazielen der\nEuropäischen Union bzw. der noch weiter gehenden Zielset-\nzung auf nationaler Ebene vereinbar sind. Der Kurs der ideo-\nlogisch gelenkten Förderung setzt sich damit fort, wie wir\nauch den weiteren tabellarischen Auflistungen des Antrags\nentnehmen können.\nFördermaßnahmen, die sich der politischen Agenda verschrie-\nben haben, sind zu beenden, meine Damen und Herren, und\nzwar unabdinglich.\n \nHierzu zählen nicht nur verschiedene Dialogforen zu erneu-\nerbaren Energien, zur Energiewende, sondern auch Förder-\nmaßnahmen, die unter dem von Grün-Schwarz vereinnahm-\nten Begriff „Wirtschaftliche Transformation“ zusammenge-\nfasst werden. Fördermaßnahmen sollen sinnhaft sein.\nJetzt erlauben Sie mir in eigener Sache eine Anmerkung: Ein\nInnenminister, der sich hier hinstellt und über die AfD sagt:\n„Wir verachten diese Bundesrepublik Deutschland und diese\nDemokratie“, sollte sich vergewissern, was seine CDU im\nBundestag veranlasst hat. Sie verachten nicht nur dieses Land,\nsondern Sie verachten auch Ihre eigenen Wähler.\nVielen Dank, meine Damen und Herren.\n \nStellv. Präsident Daniel Born: Damit kommen wir zur Stel-\nlungnahme der Landesregierung. Ich erteile Frau Staatssekre-\ntärin Dr. Splett das Wort.\nStaatssekretärin Dr. Gisela Splett: Sehr geehrter Herr Prä-\nsident, sehr geehrte Damen und Herren Abgeordnete! Die letz-\nte Äußerung konnte ich nicht richtig einsortieren. Ich rede\njetzt einfach zum Thema, das wir auf der Tagesordnung ha-\nben, nämlich die Förderprogramme.\n(Beifall der Abg. Silke Gericke GRÜNE – Abg. San-\ndro Scheer AfD: Herr Sänze erklärt es Ihnen gleich!)\n– Vielen Dank, kein Bedarf.\n(Vereinzelt Heiterkeit und Beifall bei den Grünen –\nZuruf von der AfD)\nEs gibt in Baden-Württemberg in der Tat viele Förderprogram-\nme. Damit werden wichtige Vorhaben und Projekte unterstützt\noder auch Belastungen für Kommunen, Unternehmen sowie\nBürgerinnen und Bürger abgefedert. Förderprogramme sind\nein wichtiges Instrument der Landespolitik. Die Förderpro-\ngrammlandschaft ist vielfältig, weil das Leben bunt ist und\nLandtag von Baden-Württemberg – 17. Wahlperiode – 127. Sitzung\n(Staatssekretärin Dr. Gisela Splett)\nweil die mit den Förderprogrammen verfolgten Ziele vielfäl- im Bereich des\ntig sind. rung des\nAn dieser Stelle\nUnser Anspruch, der Anspruch der Landesregierung, besteht\nnatürlich darin, dass die Förderprogramme zielgenau sind und ser Klimaschutz-\nRegelungen zur\ndass sie effizient umgesetzt werden. Wichtig ist uns, dass\nTransparenz besteht, zum einen natürlich für die Antragstel- Förderprogrammen\nlerinnen und Antragsteller, zum anderen aber auch für die Öf- Weiterentwicklung\nscheint mir eine\nfentlichkeit und natürlich auch für den Haushaltsgesetzgeber.\nFür die Abgeordneten beginnt die Auseinandersetzung mit den sein.\nFörderprogrammen ja schon bei der Haushaltsaufstellung.\nAuch bei der\nHerr Abg. Schütte ist darauf eingegangen.\ndern haben schon\nviele Aufgaben,\nSeit 2019 informieren wir jährlich über die Gesamtentwick-\nlung der Förderprogramme und Subventionen, zuletzt in der\nDie schon\nDrucksache 17/7382. Im Abgeordneteninformationssystem\ninformationssystem\nstellen wir niederschwellig Informationen zu Zielen, Inhalten,\nfügung. Es gibt\nMittelabflüssen und weiteren Kennzahlen der aktuell rund 300\nInformationssystem,\nFörderprogramme bereit. Wir wissen also, wie viele Förder-\ngewickelt werden;\nprogramme wir haben. Die nächste Unterrichtung ist für Au-\ngonnen. Vor der\ngust vorgesehen. Der Landtag ist also sehr gut informiert und\nsteht die Umsetzung\neingebunden.\nneuen FöBIS\nrolle.\nNeben dem Antrag von 2023, den wir heute diskutieren, gab\nes seitdem weitere parlamentarische Initiativen mit Fragen zu\nEs gibt aktuell\ndiesem Themenfeld, deren Antworten Ihnen vorliegen.\nDigitalisierung\ntrollrat und der\nDas Förderwesen weiterzuentwickeln und an aktuelle Heraus-\nforderungen anzupassen, ist aber sicherlich eine Daueraufga-\nIch will auch etwas\nbe. Nicht nur das Parlament, sondern auch der Rechnungshof\nSchwerpunkt des\nbeschäftigt sich kontinuierlich mit der Prüfung von Förderun-\nordnung haben.\ngen und gibt Empfehlungen für Verbesserungen. Aktuell – da-\nrung, der\nrauf wurde schon eingegangen – hat auch der Normenkont-\nBedarfsorientierung.\nrollrat Empfehlungen vorgelegt. Wir stehen mit dem Normen-\nim Land? Welche\nkontrollrat auch in direktem Austausch zu diesen Empfehlun-\nmüssen analysiert\ngen.\nrauf auszurichten.\neiner Einbahnstraße.\nStellv. Präsident Daniel Born: Frau Staatssekretärin, gestatten\nhow von außerhalb\nSie eine Zwischenfrage des Herrn Abg. Professor Dr. Schwei-\nder Praxis nutzen\nckert aus der FDP/DVP-Fraktion?\nsen. Förderkonzepte\nvon oben herab\nStaatssekretärin Dr. Gisela Splett: Ich würde gern erst ein-\nLösungen durch\nmal fortsetzen, schließe aber nicht aus, dass ich anschließend\ngern noch Fragen beantworte.\nDas hatten Sie\nauch beantwortet.\nStellv. Präsident Daniel Born: Dann geben Sie uns ein Zei-\nengem Kontakt\nchen.\nmunalen\nder Förderprogramme\n(Vereinzelt Heiterkeit – Abg. Dr. Albrecht Schütte\nCDU: „Ein Zeichen“!)\nWenn klar ist,\ngramme sinnvoll\nStaatssekretärin Dr. Gisela Splett: Gern.\nzeption, und dafür\nStellv. Präsident Daniel Born: Gut.\nKonzeption von\nStaatssekretärin Dr. Gisela Splett: Bei diesen Anregungen, rigen auch\nbei den Empfehlungen geht es u. a. um Fragen der Wirkungs- vorschriften zur\norientierung und der Digitalisierung.\nsachlichen\nErreichbarkeit\nZunächst zur Wirkungsorientierung: Die Wirkungsorientie-\nchen Interesses\nrung beschäftigt uns im Finanzministerium nicht nur im För-\nstellenden und\nderwesen, sondern für den Landeshaushalt insgesamt. Sie al-\nrücksichtigt und\nle kennen die produktorientierten Informationen zum Haus-\nhalt. Haushaltscontrolling und Evaluationskultur sind für uns Wir haben in der\nganz wichtige Themen. Ganz konkret arbeiten wir derzeit auch Beispiele dargestellt,\n– Mittwoch, 16. Juli 2025\nGreen Budgetings daran, die Outputorientie-\nFinanzmitteleinsatzes zu stärken.\nmöchte ich auch darauf hinweisen, dass un-\nund Klimawandelanpassungsgesetz klare\nBerücksichtigung der Klimaschutzziele bei\nenthält. Auch das spielt natürlich bei der\ndes Förderwesens eine wichtige Rolle. Das\nFehlstelle in den Papieren der FDP/DVP zu\nDigitalisierung stehen wir nicht am Anfang, son-\neiniges getan. Natürlich gibt es da auch noch\ndie wir vor uns haben.\nangesprochenen Informationen im Abgeordneten-\nstehen Ihnen seit Jahren digital zur Ver-\nFöBIS, unser Fördermittel-Bearbeitungs- und\nin dem bislang 33 Förderprogramme ab-\nbei weiteren 22 wurde die Umsetzung be-\nIntegration der restlichen Förderprogramme\nvon FöBIS auf S/4HANA an, und im\nübernimmt das Sozialministerium die Vorreiter-\nauch eine interministerielle Projektgruppe zur\nim Förderwesen, in die auch der Normenkon-\nRechnungshof eingebunden sind.\nzur Bedarfsorientierung sagen, da das ein\nAntrags war, den wir heute auf der Tages-\nNatürlich steht vor der Frage der Digitalisie-\nStandardisierung und anderer Dinge die Frage der\nWelche Förderprogramme brauchen wir\nbringen das Land wirklich voran? Bedarfe\nund priorisiert werden, Förderungen sind da-\nWir bewegen uns da ganz bewusst nicht in\nVielmehr wollen wir gezielt das Know-\nder Verwaltung und die Erfahrungen aus\nund in unsere Überlegungen einfließen las-\nwerden in Baden-Württemberg also nicht\nentwickelt, sondern wir setzen auf passgenaue\nBeteiligung der Praxis.\ndamals in dem Antrag abgefragt, wir haben das\nIch erwähne nur noch einmal, dass wir in\nmit Fachverbänden, Vereinen und den kom-\nLandesverbänden stehen und an der Zielgenauigkeit\narbeiten.\nwelchen Bedarf es gibt und welche Förderpro-\nsind, dann geht es an die eigentliche Kon-\nist es wichtig, dass Bedarfsanalysen und\nWirtschaftlichkeitsbetrachtungen feste Bestandteile bei der\nFörderprogrammen sind. Es gibt dazu im Üb-\nRegelungen in der LHO und in den Verwaltungs-\nLHO. Darin werden natürlich Aspekte der\nNotwendigkeit einer Förderung, der anderweitigen\nder angestrebten Förderzwecke, des erhebli-\ndes Landes, der Förderwürdigkeit der Antrag-\ndes jeweiligen Vorhabens und Ähnliches be-\nbetrachtet.\nStellungnahme zu dem Antrag auch einige\nwie die Bedarfsanalysen in der Praxis\n7679\nLandtag von Baden-Württemberg – 17. Wahlperiode\n(Staatssekretärin Dr. Gisela Splett)\nvorgenommen werden. Dabei wird auch deutlich, dass es in\nder Abhängigkeit von den Förderbereichen Unterschiede gibt.\nNoch ein Wort zum Thema Kommunen. Das haben Sie, Herr\nAbg. Fink, angesprochen. Es ist eigentlich ein anderes The-\nma, auch wenn es natürlich Förderprogramme für Kommu-\nnen gibt. Aber über die Finanzbeziehungen zwischen Bund,\nLand und Kommunen reden wir sicher an anderer Stelle noch\neinmal ausführlicher.\nIch möchte nur nicht den Eindruck im Raum stehen lassen,\nals wüssten Sie nicht, was mit der Rücklage und den Mitteln\nin der Rücklage passiert. Sie haben vorhin gesagt, es stünde\nin unserer Stellungnahme, 700 Millionen € seien halt schon\nverplant. Wenn wir über dieselbe Drucksache reden, dann geht\nder Text weiter. Dann steht dort, was unter diese 700 Millio-\nnen € fällt. Da ist dann die Rede von Beschulung Geflüchte-\nter, Überbrückungshilfe Uniklinik Mannheim, Erstattung Mehr-\nbedarfe BTHG für die Kommunen oder auch Unterstützung\nkommunaler Krankenhäuser – sehr wohl Dinge, die den Kom-\nmunen nützen.\nDie Kommunen in unserem Land – auch das will ich an die-\nser Stelle sagen – stehen im Vergleich dazu, wie die Kommu-\nnen in Rheinland-Pfalz ausgestattet werden, gut da. Da müs-\nsen wir sicher keinen Vergleich scheuen.\n \nIch habe aber gesagt, die Verbesserung der Förderpraxis sei\neine Daueraufgabe. Wir werden also weiter daran arbeiten,\num sicherzustellen, dass unsere Fördermittel effektiv und ef-\nfizient eingesetzt werden. Neben den permanenten Anstren-\ngungen, die Zielerreichung unserer Programme zu optimieren\nund auch, soweit möglich, sie über geeignete Kennzahlen\ntransparent und nachvollziehbar zu machen, wird die Landes-\nregierung natürlich auch die Digitalisierung weiter vorantrei-\nben.\nFür den „Förderfinder“ – auch der wurde angesprochen – wird\nderzeit unter Einbeziehung Baden-Württembergs ein bundes-\nweiter Standard für die Datenfelder erarbeitet. Zudem wollen\nwir auch eine Förderplattform aufbauen, über die zentral die\nFörderungen beantragt und bearbeitet werden. Vereinfachte\nund standardisierte Förderprozesse sind hier unbedingte Vor-\naussetzung, damit das auch gelingen kann. Hieran arbeiten\nwir nicht zuletzt in der eingesetzten interministeriellen Pro-\njektgruppe.\nJetzt wäre ich gern bereit, falls tatsächlich noch Fragen offen\nsind, diese zu beantworten.\nStellv. Präsident Daniel Born: Er meldet sich auch. Das heißt,\ndie Frage ist noch offen. – Herr Abg. Professor Dr. Schweickert,\nbitte.\nAbg. Dr. Erik Schweickert FDP/DVP: Vielen Dank, Frau\nStaatssekretärin, für das Zulassen der Zwischenfrage. – Sie\nhaben vorhin auf das Thema Effizienz abgehoben. Ich finde\nes auch richtig, dass man schaut, was hinten dabei heraus-\nkommt. Können Sie mir grob sagen, in wie vielen der 300 För-\nSchluss:\n7680\n– 127. Sitzung – Mittwoch, 16. Juli 2025\nderprogramme das Land seine Ziele, wie Sie es formuliert hat-\nten, draufsattelt und das nachher extra kontrollieren muss? Es\ngibt ja Förderprogramme, bei denen man mehr oder minder\nein Ziel durchschiebt. Und dann gibt es Förderprogramme,\nvielleicht im Bereich Stallbauten oder Tierschutz, bei denen\nman sagt: Ich will irgendetwas gold-platen oder etwas Beson-\nderes haben. Das muss kontrolliert werden. Wie viele der 300\nFörderprogramme sind denn Programme, bei denen vonsei-\nten des Landes noch zusätzliche Ziele formuliert werden, und\nwie viele werden mehr oder minder durchgeschoben? Kön-\nnen Sie mir da eine grobe Anzahl oder einen prozentualen An-\nteil nennen oder sagen, es handle sich um die Hälfte?\nStaatssekretärin Dr. Gisela Splett: Vielen Dank für die Fra-\nge. – Ich glaube, da gibt es keine Prozentzahl. Ich weiß auch\nnicht, ob die Vorstellung so ganz zutrifft. Es gibt beispielswei-\nse auch Förderprogramme von der EU – die EFRE-Förderung\nwurde angesprochen –, bei denen die EU definiert hat, was\nförderfähig ist. Bisweilen wird das zum Teil noch ausgestal-\ntet, aber von Gold-Plating würde ich an dieser Stelle nicht\nsprechen.\nDann gibt es noch ganz originäre Landesförderprogramme in\nunterschiedlichen Bereichen. Insoweit müssen wir die Dinge\neinzeln betrachten. Wir versuchen ja immer, mit den Papie-\nren, die wir erstellen – Subventionsberichte und Ähnliches –,\ndarzustellen und darzulegen, welche Förderbereiche und wel-\nche Förderprogramme es gibt und welches Volumen sie ha-\nben. Insoweit müssen wir uns das einzeln anschauen, und ich\ndenke, eine Prozentzahl hilft an dieser Stelle nicht weiter.\n(Beifall bei Abgeordneten der Grünen – Vereinzelt\nBeifall bei der CDU)\nHerr Abg. Reith, wollen Sie\nStellv. Präsident Daniel Born:\nnoch – – Gut. Ich kenne Sie so nicht, dass Sie so viel Zeit ver-\nfallen lassen. Deshalb war ich jetzt überrascht. Aber alles gut.\nFein, das ist auch effizient.\n(Heiterkeit des Abg. Nikolai Reith FDP/DVP – Abg.\nAndreas Stoch SPD: Er will provozieren! – Abg. Ulli\nHockenberger CDU: Das ist lebenszeitoptimierend!)\nWeitere Wortmeldungen sehe ich auch nicht. Gut.\nDann, meine Damen und Herren, kommen wir zur geschäfts-\nordnungsmäßigen Behandlung des Antrags Drucksache 17/4337.\nDer Antrag ist ein reiner Berichtsantrag und kann für erledigt\nerklärt werden. – Sie stimmen zu.\nDamit ist auch Punkt 6 unserer Tagesordnung erledigt.\nDamit sind wir am Ende der heutigen Tagesordnung ange-\nlangt.\nDie nächste Sitzung findet am 23. Juli 2025 um 10:00 Uhr\nstatt.\nIch danke Ihnen ganz herzlich und wünsche einen schönen\nNachmittag.\nIch schließe hiermit die Sitzung.\n12:43 Uhr"
    }
  ],
  "schema_version": "1.0-minimal"
}